<pad>	0
<unk>	0
<s>	0
</s>	0
[SEP]	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
nh	-4
▁v	-5
▁l	-6
▁th	-7
▁m	-8
▁h	-9
▁b	-10
▁.	-11
▁k	-12
▁ch	-13
▁nh	-14
▁tr	-15
▁s	-16
▁n	-17
▁kh	-18
▁,	-19
▁g	-20
▁ng	-21
ủa	-22
▁của	-23
ông	-24
▁p	-25
▁và	-26
ột	-27
▁là	-28
ác	-29
▁ph	-30
▁một	-31
▁d	-32
▁r	-33
ôi	-34
▁có	-35
ên	-36
▁gi	-37
ườ	-38
ượ	-39
▁đã	-40
iệ	-41
qu	-42
ất	-43
▁qu	-44
▁các	-45
ược	-46
▁tôi	-47
▁không	-48
iế	-49
▁được	-50
ong	-51
ững	-52
an	-53
ười	-54
▁trong	-55
anh	-56
▁nó	-57
▁T	-58
▁những	-59
▁x	-60
ới	-61
iề	-62
▁C	-63
▁cho	-64
▁người	-65
▁họ	-66
uy	-67
ại	-68
▁ta	-69
▁để	-70
iều	-71
▁đó	-72
ấy	-73
▁như	-74
ch	-75
▁anh	-76
▁N	-77
▁ngh	-78
▁với	-79
iên	-80
▁thể	-81
▁sự	-82
▁nà	-83
ạn	-84
ang	-85
ình	-86
úng	-87
ân	-88
iết	-89
ằng	-90
ải	-91
ần	-92
on	-93
▁sẽ	-94
ai	-95
ao	-96
▁ở	-97
iể	-98
ến	-99
▁ho	-100
ầu	-101
ực	-102
▁cả	-103
▁làm	-104
ây	-105
in	-106
ường	-107
ành	-108
▁đến	-109
▁bạn	-110
ơn	-111
ống	-112
iện	-113
ay	-114
ận	-115
ái	-116
▁rằng	-117
▁cu	-118
▁mà	-119
àng	-120
▁khi	-121
ài	-122
ời	-123
ản	-124
ính	-125
ăm	-126
▁u	-127
ướ	-128
▁chúng	-129
▁ra	-130
ối	-131
ết	-132
▁từ	-133
ật	-134
▁về	-135
▁Đ	-136
▁này	-137
ươ	-138
ức	-139
▁công	-140
iệc	-141
er	-142
▁gì	-143
▁ấy	-144
àn	-145
▁độ	-146
▁phải	-147
▁nhiều	-148
▁rất	-149
▁biết	-150
▁vào	-151
▁nhà	-152
▁việc	-153
▁hơn	-154
▁trên	-155
▁Tôi	-156
▁M	-157
▁H	-158
▁nói	-159
áo	-160
ương	-161
▁)	-162
au	-163
▁điều	-164
ặc	-165
▁khác	-166
▁1	-167
▁phá	-168
ởi	-169
ước	-170
▁đang	-171
inh	-172
ập	-173
▁uh	-174
▁quan	-175
ar	-176
▁số	-177
▁A	-178
▁năm	-179
▁Nh	-180
ích	-181
▁V	-182
▁chính	-183
▁B	-184
▁bởi	-185
iến	-186
▁bị	-187
ộc	-188
▁K	-189
ấp	-190
▁thu	-191
êu	-192
▁đi	-193
▁đề	-194
▁thực	-195
án	-196
en	-197
▁thấy	-198
▁nhưng	-199
▁nghĩ	-200
ăn	-201
▁nhất	-202
ắc	-203
▁thành	-204
ổi	-205
▁dụ	-206
ốc	-207
▁Ch	-208
▁lại	-209
ịch	-210
ung	-211
▁nào	-212
▁chỉ	-213
▁đầu	-214
ơi	-215
ăng	-216
▁cô	-217
ốt	-218
ảo	-219
ấn	-220
▁đị	-221
▁chuy	-222
âu	-223
iểm	-224
áng	-225
es	-226
am	-227
▁lý	-228
al	-229
ốn	-230
ội	-231
or	-232
▁cái	-233
iệu	-234
▁mu	-235
▁vì	-236
▁hàng	-237
ánh	-238
▁(	-239
▁y	-240
▁lu	-241
▁thế	-242
▁giờ	-243
▁?	-244
ắt	-245
▁Anh	-246
ếu	-247
ục	-248
em	-249
▁tốt	-250
▁S	-251
ậy	-252
▁quy	-253
▁Th	-254
▁động	-255
▁cách	-256
ồi	-257
▁Kh	-258
âm	-259
▁con	-260
▁lớ	-261
ùng	-262
▁hiện	-263
▁phí	-264
▁cũ	-265
▁tất	-266
▁thời	-267
▁'	-268
▁dụng	-269
▁gia	-270
▁ông	-271
▁hoặc	-272
▁bao	-273
ặt	-274
▁bất	-275
eo	-276
▁to	-277
▁xu	-278
▁nhận	-279
▁Các	-280
▁cuộc	-281
ọi	-282
ền	-283
▁tin	-284
iển	-285
ợp	-286
▁sử	-287
▁lớn	-288
ẫn	-289
▁hợp	-290
ách	-291
▁thứ	-292
▁cứ	-293
ôn	-294
▁nhân	-295
▁tiế	-296
ày	-297
òng	-298
ữa	-299
ạo	-300
▁cấp	-301
ồng	-302
▁liên	-303
▁tại	-304
▁qua	-305
ưa	-306
▁vậy	-307
▁giá	-308
▁hai	-309
el	-310
▁sau	-311
▁Tr	-312
▁định	-313
ượng	-314
is	-315
▁vụ	-316
iền	-317
▁cũng	-318
▁bộ	-319
▁P	-320
▁trường	-321
▁trình	-322
as	-323
at	-324
ưở	-325
ưởng	-326
00	-327
▁viên	-328
ắn	-329
▁kỳ	-330
▁Ng	-331
▁Một	-332
ứng	-333
▁ý	-334
ỏi	-335
▁nên	-336
úc	-337
▁pháp	-338
▁thông	-339
▁L	-340
▁học	-341
▁gian	-342
òn	-343
▁lo	-344
ảng	-345
ọng	-346
át	-347
▁kho	-348
▁cầu	-349
▁kết	-350
▁đây	-351
▁Những	-352
im	-353
▁muốn	-354
▁hành	-355
▁do	-356
iệt	-357
ấu	-358
ện	-359
▁dự	-360
ạt	-361
▁quốc	-362
▁khu	-363
▁ngo	-364
▁tuy	-365
▁cần	-366
ia	-367
ắng	-368
iêu	-369
▁theo	-370
▁ngày	-371
▁thích	-372
iệm	-373
▁Có	-374
▁phần	-375
▁tổ	-376
▁tự	-377
▁Không	-378
▁thống	-379
▁đường	-380
▁2	-381
▁trước	-382
▁bản	-383
▁cung	-384
▁tâm	-385
▁nếu	-386
ic	-387
▁đại	-388
ìm	-389
▁trở	-390
▁cùng	-391
ửa	-392
▁tu	-393
▁tài	-394
▁trung	-395
▁D	-396
▁tiền	-397
▁cơ	-398
ed	-399
▁bảo	-400
▁nơi	-401
▁tìm	-402
▁yêu	-403
▁hội	-404
▁hình	-405
▁19	-406
iểu	-407
▁dịch	-408
▁bắt	-409
▁mình	-410
▁cao	-411
▁Nó	-412
▁Họ	-413
▁bằng	-414
ộng	-415
▁vấn	-416
ìn	-417
▁báo	-418
▁chiến	-419
▁thường	-420
iệp	-421
et	-422
▁mọi	-423
▁còn	-424
▁đổi	-425
▁thiết	-426
ưu	-427
▁đồng	-428
▁sách	-429
▁nhìn	-430
▁w	-431
▁Và	-432
▁G	-433
ợi	-434
▁thay	-435
il	-436
ỗi	-437
▁thị	-438
▁lên	-439
▁chuyện	-440
▁sống	-441
▁năng	-442
▁bu	-443
▁quá	-444
it	-445
ệt	-446
ing	-447
ọn	-448
▁tạo	-449
ạnh	-450
▁ai	-451
▁tiếp	-452
▁phát	-453
▁trị	-454
ol	-455
▁trọng	-456
êm	-457
▁tiêu	-458
▁phòng	-459
▁phố	-460
▁kế	-461
▁biệt	-462
▁nước	-463
▁Ph	-464
▁quả	-465
▁điểm	-466
▁nhỏ	-467
▁giới	-468
ảm	-469
ạc	-470
▁tế	-471
▁lịch	-472
òa	-473
▁toàn	-474
▁hiệu	-475
▁xem	-476
▁khó	-477
▁vị	-478
▁xuất	-479
▁nhiên	-480
ưng	-481
▁mới	-482
▁đo	-483
▁kiểm	-484
▁Chúng	-485
▁chi	-486
uyên	-487
út	-488
▁bang	-489
▁ngoài	-490
▁phía	-491
▁nhau	-492
os	-493
▁kinh	-494
▁tính	-495
▁đối	-496
om	-497
▁chức	-498
▁f	-499
ảnh	-500
▁tư	-501
▁đánh	-502
▁xe	-503
▁gần	-504
▁vực	-505
▁dân	-506
▁câu	-507
▁j	-508
▁cáo	-509
ẩn	-510
▁vẫn	-511
▁rồi	-512
▁xác	-513
▁chương	-514
▁-	-515
▁cảm	-516
▁thật	-517
▁hệ	-518
ồn	-519
us	-520
▁mặt	-521
▁trợ	-522
▁đặt	-523
▁hoàn	-524
▁thủ	-525
iễ	-526
▁bên	-527
▁bình	-528
▁Trong	-529
▁sản	-530
▁truy	-531
ạch	-532
▁trẻ	-533
▁loại	-534
▁sao	-535
ảy	-536
▁J	-537
▁tập	-538
▁chủ	-539
▁thức	-540
▁du	-541
áy	-542
▁R	-543
ad	-544
▁ơ	-545
▁dư	-546
▁quản	-547
▁lời	-548
▁tranh	-549
▁trả	-550
▁tiên	-551
▁trang	-552
▁kỷ	-553
▁khách	-554
▁lực	-555
▁tuyệt	-556
▁dẫn	-557
áp	-558
▁lượng	-559
▁ăn	-560
▁lập	-561
▁nữa	-562
▁nghiệp	-563
▁cuối	-564
▁ba	-565
▁bỏ	-566
▁phân	-567
▁giáo	-568
▁tháng	-569
úp	-570
and	-571
▁la	-572
▁luật	-573
ẩm	-574
▁tăng	-575
▁luận	-576
ạm	-577
óng	-578
▁cửa	-579
ét	-580
▁cứu	-581
▁chiế	-582
▁địa	-583
▁đàn	-584
▁hay	-585
▁giải	-586
▁ban	-587
ển	-588
iễn	-589
▁Người	-590
▁phủ	-591
ép	-592
ám	-593
▁giúp	-594
▁lần	-595
ướng	-596
▁khỏi	-597
▁dù	-598
ạng	-599
▁Nhưng	-600
▁gh	-601
▁lợi	-602
▁Q	-603
▁liệu	-604
ir	-605
▁tình	-606
▁bây	-607
▁cố	-608
▁tiếng	-609
▁hỏi	-610
▁chu	-611
ít	-612
▁điện	-613
▁Đó	-614
▁vời	-615
ẹp	-616
ton	-617
ồm	-618
ot	-619
óa	-620
▁triển	-621
▁ngôi	-622
▁đất	-623
▁--	-624
▁cổ	-625
▁tượng	-626
▁chí	-627
▁đều	-628
▁đưa	-629
▁đặc	-630
▁hoạt	-631
▁gồm	-632
▁cá	-633
▁giữ	-634
▁quyền	-635
ừng	-636
▁cộng	-637
▁vẻ	-638
▁chắc	-639
ur	-640
▁văn	-641
ew	-642
▁trí	-643
▁toán	-644
▁tương	-645
▁so	-646
▁mỗi	-647
ãi	-648
▁sáng	-649
▁ít	-650
▁phục	-651
▁nghệ	-652
▁duy	-653
▁máy	-654
▁biển	-655
le	-656
▁chắn	-657
ứa	-658
▁đủ	-659
▁ngay	-660
▁ảnh	-661
▁tưởng	-662
ầm	-663
▁đáng	-664
▁nghĩa	-665
▁phụ	-666
▁Cô	-667
▁đô	-668
▁tắc	-669
▁chưa	-670
▁su	-671
▁thờ	-672
▁chuyển	-673
▁gọi	-674
iếm	-675
▁tham	-676
▁tác	-677
ọc	-678
▁đúng	-679
▁sinh	-680
▁án	-681
▁hết	-682
ah	-683
▁hóa	-684
▁lệ	-685
▁ty	-686
▁3	-687
▁;	-688
▁dưới	-689
▁ứng	-690
▁thuật	-691
▁sĩ	-692
▁vu	-693
▁khả	-694
▁mất	-695
ac	-696
▁dài	-697
▁giống	-698
ạy	-699
▁U	-700
▁chơi	-701
ắm	-702
eb	-703
▁tra	-704
▁nghiên	-705
▁tục	-706
▁dựng	-707
▁mục	-708
▁đẹp	-709
▁kiến	-710
▁quyết	-711
▁tay	-712
▁mua	-713
▁khí	-714
▁tòa	-715
▁phương	-716
▁sư	-717
▁Qu	-718
▁da	-719
▁199	-720
▁nữ	-721
iê	-722
▁xây	-723
▁luôn	-724
▁vài	-725
▁giảm	-726
ào	-727
▁đơn	-728
ùa	-729
▁chọn	-730
▁giữa	-731
id	-732
▁hoạch	-733
▁tho	-734
▁tích	-735
▁tên	-736
▁an	-737
ựa	-738
▁nghe	-739
▁nhiệm	-740
▁truyền	-741
▁bức	-742
▁gắng	-743
▁hạn	-744
▁!	-745
▁nhập	-746
▁mặc	-747
ro	-748
▁o	-749
▁Sự	-750
iêng	-751
▁tiết	-752
▁khoảng	-753
▁chiếc	-754
▁đông	-755
▁thương	-756
▁em	-757
▁giao	-758
▁um	-759
▁Nếu	-760
▁chết	-761
▁ngân	-762
iếu	-763
óc	-764
▁xuống	-765
▁mở	-766
ạp	-767
▁phép	-768
▁nổi	-769
▁hoa	-770
▁sở	-771
▁sát	-772
▁cập	-773
▁kiếm	-774
ủy	-775
▁chứng	-776
▁bài	-777
ter	-778
▁quanh	-779
▁biến	-780
▁Ô	-781
▁nghị	-782
lin	-783
▁thanh	-784
▁a	-785
▁viết	-786
▁nguyên	-787
▁tuổi	-788
▁chú	-789
▁đình	-790
te	-791
▁xa	-792
▁cây	-793
▁tổng	-794
▁tội	-795
ặp	-796
▁tây	-797
▁phim	-798
▁rõ	-799
▁khoản	-800
ul	-801
▁chuẩn	-802
▁hỗ	-803
000	-804
▁tối	-805
ậm	-806
▁lấy	-807
▁lã	-808
▁hướng	-809
▁minh	-810
▁nghiệm	-811
▁mạnh	-812
ôm	-813
▁thư	-814
▁trăm	-815
ẳng	-816
▁di	-817
▁ích	-818
re	-819
▁vật	-820
▁đoán	-821
ắp	-822
▁vệ	-823
▁mùa	-824
▁Điều	-825
▁thêm	-826
áu	-827
▁khăn	-828
▁cảnh	-829
▁đảo	-830
▁dễ	-831
▁đá	-832
▁xảy	-833
ãy	-834
▁lẽ	-835
▁5	-836
▁e	-837
▁thú	-838
▁ngu	-839
▁nghi	-840
▁thuy	-841
▁web	-842
▁hưởng	-843
ers	-844
▁bán	-845
▁màu	-846
▁mô	-847
▁tuần	-848
▁xét	-849
óm	-850
▁phản	-851
ủng	-852
▁rộng	-853
▁nay	-854
àu	-855
▁ràng	-856
ly	-857
▁giả	-858
▁trò	-859
▁Gi	-860
▁viện	-861
ệnh	-862
▁chất	-863
▁hầu	-864
▁đội	-865
ra	-866
▁Y	-867
úi	-868
▁thân	-869
▁Tất	-870
um	-871
▁phẩm	-872
ầy	-873
▁cư	-874
▁nội	-875
▁kể	-876
▁doanh	-877
ion	-878
▁hộ	-879
▁de	-880
▁thúc	-881
ừa	-882
▁lúc	-883
ặng	-884
▁đồ	-885
ượt	-886
▁4	-887
▁kiện	-888
▁đấu	-889
▁Ông	-890
▁mỹ	-891
▁độc	-892
▁riêng	-893
▁hiểu	-894
▁Bạn	-895
ent	-896
▁đạo	-897
▁bố	-898
▁nam	-899
▁đứa	-900
ằm	-901
▁chạy	-902
▁mang	-903
un	-904
ak	-905
▁từng	-906
▁sức	-907
▁chút	-908
ill	-909
▁đâu	-910
▁bệnh	-911
▁trấn	-912
▁âm	-913
▁tử	-914
▁đóng	-915
▁st	-916
▁diễn	-917
▁xung	-918
▁dữ	-919
av	-920
▁in	-921
▁Cái	-922
▁gây	-923
âng	-924
▁dục	-925
ượu	-926
▁vô	-927
▁dàng	-928
▁chống	-929
▁đôi	-930
▁khá	-931
▁chấp	-932
▁chuyến	-933
oh	-934
▁vui	-935
▁tiến	-936
▁xã	-937
ag	-938
▁diện	-939
▁hồi	-940
▁tức	-941
▁thất	-942
▁chị	-943
▁lâu	-944
▁nguy	-945
ươi	-946
▁hôm	-947
ie	-948
▁F	-949
▁thuế	-950
▁áp	-951
▁yếu	-952
▁tiểu	-953
▁hồ	-954
▁O	-955
▁rượu	-956
▁trời	-957
ẵn	-958
▁hiểm	-959
ard	-960
▁hy	-961
▁tệ	-962
▁nghỉ	-963
▁sẵn	-964
▁hôn	-965
eah	-966
▁cải	-967
▁lưu	-968
▁quân	-969
▁thấp	-970
▁E	-971
▁gái	-972
ant	-973
ấm	-974
▁kẻ	-975
▁Cu	-976
▁phù	-977
▁W	-978
▁nhật	-979
▁thì	-980
▁nguồn	-981
▁xuyên	-982
▁bóng	-983
▁hòa	-984
▁chuyên	-985
▁tỷ	-986
▁phạm	-987
▁chịu	-988
▁soát	-989
▁gặp	-990
▁thử	-991
all	-992
▁nhạc	-993
▁đầy	-994
ex	-995
▁Uh	-996
▁6	-997
ửi	-998
▁mẹ	-999
▁mối	-1000
▁áo	-1001
ork	-1002
▁dành	-1003
▁vọng	-1004
▁tinh	-1005
▁trách	-1006
▁phê	-1007
▁buổi	-1008
ap	-1009
▁đấy	-1010
▁trưởng	-1011
▁chế	-1012
▁co	-1013
▁gó	-1014
▁nền	-1015
▁kỹ	-1016
▁mã	-1017
ig	-1018
▁ký	-1019
ell	-1020
▁Đúng	-1021
sc	-1022
io	-1023
ữu	-1024
▁hữu	-1025
▁trái	-1026
ian	-1027
▁khai	-1028
▁thậm	-1029
ổng	-1030
▁xử	-1031
▁căn	-1032
,000	-1033
▁trai	-1034
▁bầu	-1035
▁mức	-1036
ớm	-1037
▁ro	-1038
▁chia	-1039
▁danh	-1040
▁quảng	-1041
éo	-1042
▁ghi	-1043
ab	-1044
▁triệu	-1045
▁tàng	-1046
▁Ho	-1047
ey	-1048
▁nhóm	-1049
▁quay	-1050
▁mong	-1051
▁nhanh	-1052
▁gửi	-1053
▁buộc	-1054
▁bại	-1055
linton	-1056
▁I	-1057
▁Khi	-1058
th	-1059
▁nhớ	-1060
õi	-1061
▁cạnh	-1062
▁sớm	-1063
▁nhu	-1064
▁núi	-1065
▁thần	-1066
▁mươi	-1067
▁đọc	-1068
ỏa	-1069
▁dõi	-1070
▁ấn	-1071
èo	-1072
▁dấu	-1073
▁18	-1074
▁Thật	-1075
▁thảo	-1076
▁tôn	-1077
iv	-1078
▁cử	-1079
▁thuộc	-1080
▁bắc	-1081
ẫu	-1082
ườn	-1083
▁ngồi	-1084
▁Ở	-1085
▁trắng	-1086
▁20	-1087
▁đền	-1088
ran	-1089
▁lạc	-1090
▁đảm	-1091
▁khủng	-1092
▁đứng	-1093
▁thăm	-1094
▁hoàng	-1095
▁vượt	-1096
enn	-1097
▁hu	-1098
▁thập	-1099
▁trữ	-1100
▁cắt	-1101
▁cuốn	-1102
▁đợi	-1103
iz	-1104
ỉnh	-1105
▁ngoại	-1106
son	-1107
▁đài	-1108
▁thái	-1109
▁mắt	-1110
ũng	-1111
▁cụ	-1112
ặn	-1113
▁Nhà	-1114
▁cánh	-1115
▁giám	-1116
▁giết	-1117
▁sắc	-1118
▁thuyết	-1119
▁Vì	-1120
▁đỡ	-1121
▁ma	-1122
▁ước	-1123
▁đêm	-1124
▁i	-1125
▁vi	-1126
▁sợ	-1127
ber	-1128
▁thuốc	-1129
▁bước	-1130
ec	-1131
▁thiếu	-1132
▁chung	-1133
▁:	-1134
ist	-1135
▁Tuy	-1136
ỡng	-1137
od	-1138
▁bãi	-1139
▁đen	-1140
▁al	-1141
▁cận	-1142
▁suy	-1143
ohn	-1144
▁ánh	-1145
ón	-1146
▁nằm	-1147
▁trại	-1148
▁tù	-1149
ậu	-1150
▁tả	-1151
▁bốn	-1152
ain	-1153
▁lựa	-1154
▁Sau	-1155
▁thẩm	-1156
▁tấn	-1157
▁chối	-1158
▁đu	-1159
▁lãnh	-1160
▁rơi	-1161
▁xấu	-1162
▁tạp	-1163
▁lửa	-1164
ph	-1165
▁lai	-1166
▁lỗi	-1167
▁phong	-1168
▁Đây	-1169
▁nha	-1170
omm	-1171
▁hiển	-1172
▁bay	-1173
▁bờ	-1174
▁ngựa	-1175
ếp	-1176
iềm	-1177
▁Chỉ	-1178
▁7	-1179
▁thuận	-1180
▁200	-1181
▁New	-1182
▁đạt	-1183
▁X	-1184
▁hủy	-1185
▁Để	-1186
▁mười	-1187
▁bàn	-1188
▁bưu	-1189
ín	-1190
ip	-1191
▁clinton	-1192
▁bữa	-1193
▁sáu	-1194
▁biểu	-1195
▁vườn	-1196
▁phổ	-1197
▁giấy	-1198
▁chân	-1199
▁đoàn	-1200
▁dựa	-1201
▁trúc	-1202
▁phận	-1203
▁/	-1204
ck	-1205
▁Công	-1206
▁$	-1207
▁nông	-1208
ộn	-1209
▁mộ	-1210
▁sân	-1211
▁tuyên	-1212
▁quán	-1213
▁mái	-1214
▁trạng	-1215
▁vùng	-1216
▁Phải	-1217
ich	-1218
▁thiện	-1219
▁thắng	-1220
sh	-1221
ff	-1222
ow	-1223
▁hòn	-1224
▁vòng	-1225
▁cực	-1226
▁10	-1227
▁khắc	-1228
ut	-1229
▁bé	-1230
▁ủy	-1231
▁trực	-1232
▁sạn	-1233
▁15	-1234
▁trừ	-1235
▁cha	-1236
▁tố	-1237
eg	-1238
▁hấp	-1239
▁dùng	-1240
▁Con	-1241
▁lao	-1242
▁vũ	-1243
▁John	-1244
▁can	-1245
▁kéo	-1246
▁lược	-1247
▁nỗ	-1248
▁lắng	-1249
▁tín	-1250
▁thoại	-1251
ỏng	-1252
▁sh	-1253
▁sai	-1254
▁Hai	-1255
▁ngắn	-1256
ỏe	-1257
▁khỏe	-1258
▁vàng	-1259
▁quần	-1260
▁8	-1261
▁chăm	-1262
▁sửa	-1263
▁thôi	-1264
▁mar	-1265
▁thỏa	-1266
▁%	-1267
▁đỏ	-1268
▁Tomm	-1269
▁Tommy	-1270
▁dòng	-1271
▁thưởng	-1272
▁hãy	-1273
▁cười	-1274
▁nu	-1275
▁môi	-1276
▁Vâng	-1277
▁giản	-1278
▁9	-1279
▁châu	-1280
▁ninh	-1281
▁ngờ	-1282
▁khóa	-1283
▁mẫu	-1284
▁sông	-1285
▁nặng	-1286
▁rối	-1287
▁sóc	-1288
▁phút	-1289
▁bảy	-1290
▁à	-1291
eth	-1292
▁tờ	-1293
land	-1294
▁ngăn	-1295
▁suất	-1296
▁ca	-1297
▁lsc	-1298
▁17	-1299
op	-1300
▁chúa	-1301
▁vĩ	-1302
▁phiếu	-1303
▁tồn	-1304
▁dạng	-1305
▁miễn	-1306
ash	-1307
▁thẳng	-1308
▁kích	-1309
▁khuy	-1310
▁sưu	-1311
▁Rất	-1312
▁nửa	-1313
▁Ừ	-1314
est	-1315
▁tầm	-1316
▁lộ	-1317
▁hè	-1318
▁suốt	-1319
ess	-1320
▁yeah	-1321
▁may	-1322
▁ngọn	-1323
▁The	-1324
ation	-1325
▁hút	-1326
▁chặn	-1327
ath	-1328
▁lạ	-1329
▁góp	-1330
ou	-1331
▁che	-1332
▁gao	-1333
▁sc	-1334
hu	-1335
man	-1336
▁tường	-1337
▁ví	-1338
▁Được	-1339
pa	-1340
▁đốc	-1341
▁giàu	-1342
▁Um	-1343
▁ngữ	-1344
▁cân	-1345
ry	-1346
▁khổng	-1347
▁Oh	-1348
▁lái	-1349
▁Với	-1350
▁đa	-1351
rin	-1352
orn	-1353
▁nghiêm	-1354
▁tránh	-1355
▁mật	-1356
▁lòng	-1357
▁phúc	-1358
▁Hầu	-1359
▁hắn	-1360
▁lồ	-1361
▁York	-1362
▁12	-1363
úa	-1364
▁Năm	-1365
▁bổ	-1366
▁tàu	-1367
ce	-1368
▁dưỡng	-1369
▁trì	-1370
▁làng	-1371
▁tới	-1372
▁sẻ	-1373
▁thiệu	-1374
▁xếp	-1375
▁gốc	-1376
▁tồi	-1377
▁đổ	-1378
▁Đã	-1379
▁chờ	-1380
▁lễ	-1381
▁linh	-1382
ee	-1383
▁16	-1384
ass	-1385
▁thuê	-1386
▁chỗ	-1387
▁ô	-1388
▁rời	-1389
▁Jon	-1390
▁Mặc	-1391
▁dây	-1392
▁mẽ	-1393
▁bác	-1394
▁nuôi	-1395
ém	-1396
exas	-1397
▁Quốc	-1398
▁Mỹ	-1399
▁đức	-1400
▁mạng	-1401
▁uống	-1402
▁hát	-1403
▁cà	-1404
▁kia	-1405
▁À	-1406
▁khích	-1407
▁xanh	-1408
▁phối	-1409
▁trận	-1410
▁bà	-1411
▁Cuộc	-1412
ẩu	-1413
▁vẽ	-1414
▁bày	-1415
▁phán	-1416
ev	-1417
▁niệm	-1418
▁lá	-1419
▁nghèo	-1420
ail	-1421
▁nhắc	-1422
▁tàn	-1423
▁vai	-1424
..	-1425
▁Đối	-1426
▁vua	-1427
▁Như	-1428
▁trông	-1429
ine	-1430
▁mảnh	-1431
▁đào	-1432
▁duyệt	-1433
▁bar	-1434
▁kiệm	-1435
▁thuyền	-1436
ate	-1437
▁Texas	-1438
▁món	-1439
▁daan	-1440
ov	-1441
ington	-1442
▁khám	-1443
▁Mar	-1444
▁tú	-1445
▁sắp	-1446
ủi	-1447
uyện	-1448
▁thiên	-1449
▁Hãy	-1450
▁chứa	-1451
▁kê	-1452
▁băng	-1453
▁sàng	-1454
gh	-1455
▁đột	-1456
if	-1457
ok	-1458
▁tiện	-1459
▁cường	-1460
az	-1461
huh	-1462
ish	-1463
▁hài	-1464
▁ar	-1465
▁Là	-1466
▁chồng	-1467
ud	-1468
▁phức	-1469
▁ngàn	-1470
▁chóng	-1471
ord	-1472
▁ir	-1473
▁thoát	-1474
ìa	-1475
▁dừng	-1476
▁vợ	-1477
▁bạc	-1478
▁ổ	-1479
▁coi	-1480
▁vỡ	-1481
▁tộc	-1482
ob	-1483
▁hơi	-1484
▁tám	-1485
▁dung	-1486
▁im	-1487
▁hạnh	-1488
▁đăng	-1489
▁túy	-1490
▁Ngo	-1491
▁già	-1492
▁vết	-1493
iếp	-1494
▁lớp	-1495
▁ẩn	-1496
▁khảo	-1497
▁ngủ	-1498
▁bạo	-1499
▁Khu	-1500
end	-1501
▁cấu	-1502
▁trải	-1503
▁giác	-1504
ik	-1505
▁Bây	-1506
▁hưu	-1507
▁khuyến	-1508
▁khắp	-1509
▁súng	-1510
ẩy	-1511
▁vận	-1512
▁biên	-1513
se	-1514
▁cam	-1515
▁hiệp	-1516
▁đoạn	-1517
▁tảng	-1518
▁phóng	-1519
▁jon	-1520
▁kịch	-1521
▁thánh	-1522
▁Chúa	-1523
▁khoa	-1524
▁bí	-1525
▁pr	-1526
▁lương	-1527
▁ngạc	-1528
▁phiên	-1529
▁br	-1530
ies	-1531
▁khẩu	-1532
▁miền	-1533
aw	-1534
▁Ngh	-1535
▁tim	-1536
▁cơn	-1537
ca	-1538
▁14	-1539
▁sâu	-1540
▁thiệp	-1541
ặm	-1542
▁cổng	-1543
▁nhuận	-1544
oir	-1545
▁nạn	-1546
▁dọc	-1547
▁...	-1548
▁đỉnh	-1549
▁đế	-1550
òi	-1551
ĩnh	-1552
▁loạn	-1553
▁lạnh	-1554
ge	-1555
▁chó	-1556
▁Yeah	-1557
ley	-1558
▁tổn	-1559
▁Chính	-1560
▁quý	-1561
▁tiệc	-1562
ast	-1563
▁nóng	-1564
▁30	-1565
▁càng	-1566
▁Tại	-1567
▁chữa	-1568
▁lặng	-1569
▁An	-1570
ius	-1571
▁niềm	-1572
▁Mọi	-1573
st	-1574
▁car	-1575
▁ưu	-1576
▁gr	-1577
▁Bởi	-1578
▁hạ	-1579
▁dạy	-1580
▁Ngoài	-1581
▁Quy	-1582
▁oh	-1583
▁ed	-1584
▁tá	-1585
co	-1586
ẹn	-1587
▁quen	-1588
▁vừa	-1589
▁thách	-1590
▁un	-1591
▁xúc	-1592
▁thao	-1593
▁thải	-1594
▁san	-1595
▁Tây	-1596
▁buồn	-1597
ót	-1598
▁bánh	-1599
▁198	-1600
▁dặm	-1601
▁nhiêu	-1602
ore	-1603
▁hạt	-1604
▁khiển	-1605
▁Theo	-1606
ỡi	-1607
▁Trung	-1608
▁âu	-1609
bert	-1610
▁Vậy	-1611
▁bắn	-1612
▁tướng	-1613
▁ơn	-1614
▁luyện	-1615
ort	-1616
▁thừa	-1617
▁đám	-1618
▁ủng	-1619
▁phi	-1620
lo	-1621
▁Lu	-1622
▁Vào	-1623
ros	-1624
▁khứ	-1625
▁loạt	-1626
▁hại	-1627
▁họp	-1628
▁ổn	-1629
▁mắn	-1630
▁chiếu	-1631
▁đau	-1632
▁tốc	-1633
ick	-1634
▁thịt	-1635
▁chỉnh	-1636
▁sạch	-1637
▁điển	-1638
▁bơi	-1639
▁lan	-1640
▁tạm	-1641
▁mại	-1642
▁Phương	-1643
ont	-1644
▁ii	-1645
oirot	-1646
▁họa	-1647
▁ghét	-1648
▁hào	-1649
▁đích	-1650
▁13	-1651
▁km	-1652
les	-1653
▁Làm	-1654
ba	-1655
ve	-1656
ind	-1657
▁chiều	-1658
▁đắt	-1659
▁thổ	-1660
▁hoang	-1661
▁re	-1662
▁thi	-1663
▁lầm	-1664
▁new	-1665
are	-1666
net	-1667
▁nợ	-1668
▁phạt	-1669
▁2000	-1670
▁nguyện	-1671
▁bảng	-1672
ins	-1673
▁lục	-1674
ames	-1675
ond	-1676
▁sơ	-1677
▁lũng	-1678
ico	-1679
▁tái	-1680
ack	-1681
▁cắm	-1682
▁lang	-1683
ụp	-1684
▁11	-1685
▁rủi	-1686
▁đồi	-1687
art	-1688
▁sắm	-1689
▁bật	-1690
▁sa	-1691
▁Pháp	-1692
▁thượng	-1693
▁Từ	-1694
ọa	-1695
▁xin	-1696
ói	-1697
▁tận	-1698
▁Par	-1699
▁bo	-1700
ầng	-1701
▁Bên	-1702
▁dọa	-1703
ớt	-1704
▁gỗ	-1705
ulius	-1706
▁Hoàng	-1707
▁Dav	-1708
▁inter	-1709
▁Bộ	-1710
▁màn	-1711
▁cãi	-1712
▁hiến	-1713
▁khuôn	-1714
▁dối	-1715
▁sung	-1716
▁tuân	-1717
▁Thời	-1718
▁Ngay	-1719
▁rừng	-1720
▁trao	-1721
▁đe	-1722
▁hậu	-1723
▁bồi	-1724
▁nhiệt	-1725
▁huy	-1726
▁sang	-1727
rew	-1728
▁Ngôi	-1729
▁dị	-1730
▁thang	-1731
orp	-1732
iếng	-1733
▁giọng	-1734
ãn	-1735
▁chiếm	-1736
▁ném	-1737
▁ngôn	-1738
▁thảm	-1739
▁giấu	-1740
▁thụ	-1741
▁rẻ	-1742
▁thủy	-1743
bur	-1744
▁col	-1745
▁tai	-1746
▁rút	-1747
▁vay	-1748
▁khởi	-1749
▁lối	-1750
ern	-1751
▁ad	-1752
▁sổ	-1753
▁tầng	-1754
▁Trên	-1755
ashington	-1756
▁gói	-1757
bo	-1758
▁tốn	-1759
▁sót	-1760
▁ngành	-1761
que	-1762
▁chìa	-1763
▁yên	-1764
▁tùy	-1765
▁Thị	-1766
▁cỏ	-1767
▁nhảy	-1768
▁thung	-1769
▁Ý	-1770
ale	-1771
▁lắm	-1772
▁thẻ	-1773
▁huống	-1774
ean	-1775
▁trưng	-1776
og	-1777
▁lạp	-1778
▁niên	-1779
▁100	-1780
▁máu	-1781
▁đẩy	-1782
▁ti	-1783
▁Bất	-1784
pl	-1785
▁the	-1786
▁chậm	-1787
▁ác	-1788
▁lừa	-1789
▁cột	-1790
▁khổ	-1791
ềm	-1792
▁huấn	-1793
▁thù	-1794
ans	-1795
▁cậy	-1796
▁hẹn	-1797
▁Al	-1798
▁Câu	-1799
▁dậy	-1800
arr	-1801
▁Bảo	-1802
▁mềm	-1803
eor	-1804
▁mũ	-1805
▁am	-1806
▁binh	-1807
ão	-1808
▁ru	-1809
▁pal	-1810
▁ngốc	-1811
ướp	-1812
▁bọn	-1813
ethorp	-1814
▁ing	-1815
ib	-1816
▁thước	-1817
▁Nhiều	-1818
▁tháp	-1819
▁lường	-1820
▁Ca	-1821
▁phỏng	-1822
▁lệnh	-1823
▁Bắc	-1824
▁chằm	-1825
▁trốn	-1826
▁quỹ	-1827
▁khiến	-1828
▁lư	-1829
rael	-1830
▁sánh	-1831
▁chàng	-1832
▁lãng	-1833
▁Gao	-1834
lethorp	-1835
ett	-1836
▁sl	-1837
aint	-1838
ood	-1839
iss	-1840
▁hương	-1841
Kh	-1842
▁50	-1843
yn	-1844
▁hộp	-1845
▁Ro	-1846
ens	-1847
▁xâm	-1848
▁Tòa	-1849
▁chào	-1850
▁el	-1851
▁quên	-1852
▁thận	-1853
row	-1854
▁kim	-1855
ky	-1856
▁hảo	-1857
▁2001	-1858
▁nhiễ	-1859
▁z	-1860
▁chín	-1861
▁rắc	-1862
ann	-1863
▁bò	-1864
▁căng	-1865
▁tĩnh	-1866
▁James	-1867
▁bụ	-1868
▁nhiễm	-1869
▁gọn	-1870
▁1996	-1871
allas	-1872
▁inglethorp	-1873
▁biện	-1874
▁ly	-1875
▁quận	-1876
▁khẩn	-1877
▁pl	-1878
▁Ad	-1879
▁kiểu	-1880
▁Thông	-1881
▁Paris	-1882
▁giận	-1883
lor	-1884
▁hồng	-1885
▁Cả	-1886
▁bớt	-1887
▁Chắc	-1888
▁thoải	-1889
▁Chương	-1890
▁tắt	-1891
ùi	-1892
▁chẳng	-1893
ier	-1894
▁Đảng	-1895
ott	-1896
▁hải	-1897
▁Is	-1898
▁mèo	-1899
▁Cho	-1900
ep	-1901
▁nga	-1902
▁hãi	-1903
oro	-1904
▁thơ	-1905
ity	-1906
▁cài	-1907
▁lỗ	-1908
▁cấm	-1909
▁sắt	-1910
ence	-1911
▁kính	-1912
itt	-1913
▁Đại	-1914
▁Car	-1915
Không	-1916
▁trống	-1917
ri	-1918
cc	-1919
▁Ví	-1920
▁góc	-1921
▁ghế	-1922
▁nâng	-1923
▁Dallas	-1924
▁Ôi	-1925
▁ghé	-1926
▁tóc	-1927
▁đói	-1928
per	-1929
▁nhẹ	-1930
▁Mỗi	-1931
▁Báo	-1932
▁túi	-1933
oth	-1934
▁cướp	-1935
50	-1936
▁Văn	-1937
att	-1938
▁cảng	-1939
▁phiền	-1940
▁phó	-1941
ler	-1942
▁nối	-1943
▁đảng	-1944
ith	-1945
▁môn	-1946
ane	-1947
▁ám	-1948
ings	-1949
▁điên	-1950
▁ac	-1951
▁đua	-1952
ina	-1953
▁dã	-1954
▁chim	-1955
omb	-1956
▁tải	-1957
▁197	-1958
▁đẳng	-1959
▁nô	-1960
▁mát	-1961
▁60	-1962
▁lạm	-1963
▁gió	-1964
▁hứng	-1965
▁mưa	-1966
otland	-1967
ite	-1968
▁cl	-1969
ver	-1970
▁tuyến	-1971
▁ngoái	-1972
▁khóc	-1973
▁mãi	-1974
▁pro	-1975
▁cứng	-1976
òm	-1977
▁hạng	-1978
olf	-1979
▁chạm	-1980
eland	-1981
sw	-1982
▁thưa	-1983
▁Đừng	-1984
▁mon	-1985
▁trồng	-1986
▁vong	-1987
▁Việc	-1988
▁thôn	-1989
▁khuyên	-1990
▁ngược	-1991
▁săn	-1992
▁tỉnh	-1993
ft	-1994
▁internet	-1995
▁cháy	-1996
edic	-1997
▁Thành	-1998
-2	-1999
erm	-2000
▁Trang	-2001
▁hầm	-2002
pr	-2003
ýt	-2004
ates	-2005
▁cự	-2006
ide	-2007
eon	-2008
▁St	-2009
▁đuổi	-2010
alem	-2011
ward	-2012
▁poirot	-2013
ald	-2014
▁khiêu	-2015
ara	-2016
▁Chi	-2017
▁hét	-2018
▁Kể	-2019
▁ngang	-2020
▁khối	-2021
▁viễn	-2022
▁tuyết	-2023
▁Cũng	-2024
▁giai	-2025
▁Cuối	-2026
igh	-2027
▁đáp	-2028
ach	-2029
▁Sẽ	-2030
▁tiễn	-2031
▁Israel	-2032
▁hiếm	-2033
▁tắm	-2034
pe	-2035
ini	-2036
▁cr	-2037
▁trưa	-2038
▁196	-2039
ica	-2040
▁Phần	-2041
erus	-2042
▁fran	-2043
▁mai	-2044
ana	-2045
▁ấm	-2046
inc	-2047
▁mad	-2048
ướt	-2049
▁vương	-2050
▁nổ	-2051
ne	-2052
▁40	-2053
▁tấm	-2054
▁thiểu	-2055
▁đón	-2056
▁dầu	-2057
▁hang	-2058
▁Đức	-2059
▁chảy	-2060
▁xo	-2061
▁Washington	-2062
ug	-2063
ism	-2064
▁mỉ	-2065
▁Nhân	-2066
▁nhấn	-2067
ta	-2068
erusalem	-2069
eorge	-2070
one	-2071
▁thở	-2072
▁[	-2073
▁tuyển	-2074
▁Thực	-2075
ựng	-2076
▁leo	-2077
▁đời	-2078
ornia	-2079
anson	-2080
▁vịnh	-2081
▁giành	-2082
▁cú	-2083
▁tiềm	-2084
▁tri	-2085
▁hẹp	-2086
Hum	-2087
▁mừng	-2088
▁gran	-2089
▁25	-2090
▁cẩn	-2091
èn	-2092
▁wh	-2093
▁Nói	-2094
▁bè	-2095
▁1998	-2096
ous	-2097
ira	-2098
▁Hành	-2099
alay	-2100
▁bận	-2101
▁nhẫn	-2102
▁David	-2103
▁Tổng	-2104
▁1999	-2105
aul	-2106
▁vòm	-2107
▁đựng	-2108
▁epa	-2109
▁Luật	-2110
▁ép	-2111
▁mail	-2112
▁ngài	-2113
▁Số	-2114
▁Cal	-2115
▁]	-2116
▁trần	-2117
▁thợ	-2118
▁treo	-2119
▁del	-2120
▁julius	-2121
▁des	-2122
▁chán	-2123
▁sóng	-2124
▁dao	-2125
▁lặp	-2126
mer	-2127
▁cờ	-2128
und	-2129
▁khiếp	-2130
▁nấu	-2131
▁trích	-2132
▁buýt	-2133
iếc	-2134
ox	-2135
ada	-2136
▁cựu	-2137
▁hỗn	-2138
▁khấu	-2139
▁lành	-2140
ark	-2141
enc	-2142
ix	-2143
▁chinh	-2144
▁Quân	-2145
su	-2146
▁dần	-2147
▁cai	-2148
▁kháng	-2149
▁sụp	-2150
▁lính	-2151
▁diệt	-2152
▁giường	-2153
▁đòi	-2154
▁1997	-2155
▁ngừng	-2156
▁thạch	-2157
▁trú	-2158
▁gu	-2159
▁Hơn	-2160
▁xứng	-2161
▁bush	-2162
▁ống	-2163
ifornia	-2164
inn	-2165
▁Ngân	-2166
▁Adrin	-2167
▁Kho	-2168
▁xinh	-2169
-1	-2170
da	-2171
▁Ủ	-2172
▁gánh	-2173
anta	-2174
▁Đôi	-2175
ary	-2176
ọt	-2177
▁Kết	-2178
▁Saint	-2179
▁1990	-2180
▁trượt	-2181
▁non	-2182
▁đãi	-2183
▁á	-2184
iel	-2185
▁hò	-2186
egas	-2187
▁adrin	-2188
▁chủng	-2189
▁lỡ	-2190
▁giày	-2191
ĩa	-2192
eek	-2193
▁rác	-2194
▁xuân	-2195
ef	-2196
▁Hệ	-2197
ael	-2198
iam	-2199
▁ôi	-2200
rown	-2201
▁Ngài	-2202
▁Mary	-2203
▁21	-2204
▁gấp	-2205
▁Trước	-2206
▁mơ	-2207
▁Đường	-2208
▁California	-2209
ost	-2210
▁hâm	-2211
our	-2212
▁medic	-2213
▁gắn	-2214
erry	-2215
▁thai	-2216
▁hứa	-2217
▁San	-2218
▁kẹ	-2219
▁siêu	-2220
▁Khách	-2221
▁jerusalem	-2222
▁mê	-2223
▁Ste	-2224
▁xưa	-2225
▁pháo	-2226
▁is	-2227
▁Fran	-2228
ille	-2229
▁cống	-2230
▁scotland	-2231
ía	-2232
▁Sh	-2233
aica	-2234
▁ham	-2235
▁Nghiên	-2236
▁Bài	-2237
▁đáo	-2238
pt	-2239
▁kênh	-2240
amaica	-2241
▁bl	-2242
▁nắm	-2243
▁rộn	-2244
▁Ồ	-2245
▁quyên	-2246
▁đập	-2247
▁Dịch	-2248
na	-2249
▁Ủy	-2250
br	-2251
ated	-2252
▁Hôm	-2253
▁Robert	-2254
▁rập	-2255
▁ngư	-2256
▁Hình	-2257
▁lãm	-2258
▁omb	-2259
▁chôn	-2260
▁doro	-2261
▁sp	-2262
▁1995	-2263
▁Phòng	-2264
▁Do	-2265
▁lũ	-2266
▁trừng	-2267
ose	-2268
▁bồ	-2269
▁khoảnh	-2270
La	-2271
▁tan	-2272
unt	-2273
▁nắng	-2274
▁nướng	-2275
▁bão	-2276
▁Quản	-2277
ps	-2278
▁Mich	-2279
▁giỏi	-2280
▁Ar	-2281
ical	-2282
▁Ai	-2283
eles	-2284
▁cặp	-2285
exico	-2286
▁quà	-2287
oman	-2288
▁Ang	-2289
▁ngón	-2290
▁Â	-2291
sweek	-2292
ub	-2293
▁ib	-2294
▁bụi	-2295
old	-2296
▁mời	-2297
aking	-2298
ace	-2299
orr	-2300
▁Trường	-2301
▁Hồng	-2302
--	-2303
èm	-2304
▁nát	-2305
▁nòi	-2306
hi	-2307
▁mãn	-2308
▁pol	-2309
▁Ngày	-2310
oy	-2311
▁lưng	-2312
▁chép	-2313
▁lề	-2314
▁hỏng	-2315
▁ex	-2316
hum	-2317
eter	-2318
▁dường	-2319
ert	-2320
▁chữ	-2321
▁slate	-2322
▁nhàng	-2323
usan	-2324
ors	-2325
▁Bằng	-2326
▁liệt	-2327
▁Las	-2328
▁gre	-2329
▁cát	-2330
▁Clinton	-2331
▁Gần	-2332
▁per	-2333
oft	-2334
▁mỏi	-2335
▁tha	-2336
itz	-2337
he	-2338
▁tròn	-2339
▁bom	-2340
▁vé	-2341
▁cậu	-2342
ny	-2343
ứt	-2344
ama	-2345
▁nỗi	-2346
▁Châu	-2347
▁giãn	-2348
icros	-2349
▁Giá	-2350
ush	-2351
▁com	-2352
▁ind	-2353
▁nhĩ	-2354
▁Vegas	-2355
ớn	-2356
▁lò	-2357
▁Nam	-2358
icrosoft	-2359
▁mệt	-2360
▁201	-2361
▁nhạy	-2362
illiam	-2363
▁mạc	-2364
▁rãi	-2365
▁cưỡi	-2366
▁194	-2367
▁trạm	-2368
ena	-2369
ial	-2370
ents	-2371
▁kém	-2372
▁par	-2373
burgh	-2374
ts	-2375
▁KM	-2376
ideo	-2377
▁dâm	-2378
▁hoảng	-2379
uz	-2380
red	-2381
▁Angeles	-2382
▁Đi	-2383
by	-2384
ono	-2385
▁hổ	-2386
▁cap	-2387
wood	-2388
▁Los	-2389
▁Vấn	-2390
▁mạo	-2391
▁bến	-2392
▁cal	-2393
▁đừng	-2394
▁Phía	-2395
▁jamaica	-2396
▁golf	-2397
▁sàn	-2398
▁Đầu	-2399
ust	-2400
▁rạp	-2401
▁khôi	-2402
cl	-2403
▁Thu	-2404
pp	-2405
▁túc	-2406
▁mỉm	-2407
ado	-2408
▁man	-2409
▁George	-2410
▁Bar	-2411
▁lặn	-2412
ile	-2413
▁Kế	-2414
ji	-2415
ipp	-2416
▁hùng	-2417
▁gật	-2418
▁Liên	-2419
▁nhắm	-2420
▁le	-2421
▁mờ	-2422
▁Kông	-2423
iệng	-2424
▁tv	-2425
▁Thế	-2426
▁trễ	-2427
gd	-2428
ather	-2429
▁đằng	-2430
tees	-2431
▁tươi	-2432
▁bọc	-2433
▁Cơ	-2434
▁vỏ	-2435
ouis	-2436
▁mùi	-2437
▁Phân	-2438
tein	-2439
▁sal	-2440
▁vâng	-2441
▁Gia	-2442
ino	-2443
▁nghiện	-2444
▁ven	-2445
▁ngon	-2446
▁khái	-2447
ney	-2448
▁muộn	-2449
▁Tim	-2450
▁rue	-2451
▁tán	-2452
▁ả	-2453
▁ơi	-2454
ốm	-2455
cis	-2456
orm	-2457
▁thí	-2458
▁miệng	-2459
ụt	-2460
ice	-2461
▁Mad	-2462
uck	-2463
▁au	-2464
▁Bản	-2465
ấc	-2466
apol	-2467
▁Quảng	-2468
▁ser	-2469
▁tở	-2470
avend	-2471
ichard	-2472
▁vinh	-2473
avendish	-2474
▁kỵ	-2475
▁khung	-2476
emaking	-2477
▁tụ	-2478
▁nàn	-2479
ịp	-2480
▁sơn	-2481
▁ngợi	-2482
▁video	-2483
olly	-2484
ii	-2485
▁fl	-2486
▁chặt	-2487
▁đạp	-2488
▁đốt	-2489
▁tràn	-2490
ais	-2491
▁nhắn	-2492
berg	-2493
▁Lsc	-2494
▁gián	-2495
▁khen	-2496
▁ireland	-2497
eyer	-2498
▁dáng	-2499
uyền	-2500
▁kẹt	-2501
▁bi	-2502
▁thự	-2503
tor	-2504
▁Thiên	-2505
▁or	-2506
ists	-2507
▁Hoặc	-2508
▁điệu	-2509
▁thiêng	-2510
▁Michael	-2511
eira	-2512
▁Ba	-2513
oi	-2514
ner	-2515
▁Drew	-2516
▁chụp	-2517
led	-2518
▁2002	-2519
▁thằng	-2520
▁tóm	-2521
ios	-2522
▁dày	-2523
▁kal	-2524
▁dave	-2525
▁ngã	-2526
▁tật	-2527
▁William	-2528
uk	-2529
▁lão	-2530
▁lùng	-2531
▁thép	-2532
▁đống	-2533
▁Vương	-2534
20	-2535
▁khô	-2536
▁phấn	-2537
emeyer	-2538
ect	-2539
▁quyển	-2540
▁Br	-2541
▁Tu	-2542
▁Hội	-2543
▁cắp	-2544
▁thả	-2545
▁tởm	-2546
ons	-2547
▁gợi	-2548
▁rul	-2549
andemeyer	-2550
▁phàn	-2551
▁ga	-2552
▁scr	-2553
▁Quan	-2554
azz	-2555
rid	-2556
ete	-2557
▁Tài	-2558
▁ảo	-2559
andy	-2560
▁xóa	-2561
▁tung	-2562
ss	-2563
la	-2564
▁bẩn	-2565
▁Bình	-2566
▁vuông	-2567
lt	-2568
▁hồn	-2569
▁Hàng	-2570
▁cản	-2571
▁xóm	-2572
yr	-2573
ater	-2574
▁trà	-2575
▁đùa	-2576
▁be	-2577
▁bê	-2578
▁don	-2579
ely	-2580
ida	-2581
incol	-2582
▁Louis	-2583
▁1,	-2584
▁táo	-2585
▁Tên	-2586
▁giây	-2587
▁hind	-2588
▁ngơi	-2589
ek	-2590
its	-2591
▁Tỷ	-2592
▁rulemaking	-2593
incoln	-2594
▁es	-2595
▁Lời	-2596
▁hước	-2597
▁quyến	-2598
▁drew	-2599
▁chứ	-2600
inburgh	-2601
ỗng	-2602
▁bếp	-2603
▁Times	-2604
▁80	-2605
▁ẩm	-2606
ượn	-2607
▁Nơi	-2608
▁Chiến	-2609
▁In	-2610
▁gen	-2611
▁Viện	-2612
▁thô	-2613
ớp	-2614
▁vây	-2615
ua	-2616
▁Nước	-2617
▁Hải	-2618
▁Mặt	-2619
▁cầm	-2620
▁dis	-2621
▁địch	-2622
▁ngũ	-2623
▁quỷ	-2624
▁Poirot	-2625
▁liền	-2626
we	-2627
ẫy	-2628
▁đồn	-2629
▁Sl	-2630
▁chúc	-2631
sia	-2632
▁Dù	-2633
iana	-2634
▁ben	-2635
▁lou	-2636
▁vĩnh	-2637
▁Giê	-2638
▁work	-2639
▁liêng	-2640
▁hanson	-2641
▁se	-2642
▁Giêsu	-2643
▁dọn	-2644
▁khoác	-2645
▁rũ	-2646
enna	-2647
▁lưới	-2648
▁lưỡi	-2649
▁điêu	-2650
▁Bọn	-2651
▁22	-2652
▁Bà	-2653
▁dub	-2654
▁rắn	-2655
▁đuối	-2656
ll	-2657
sa	-2658
▁ag	-2659
▁vội	-2660
che	-2661
lex	-2662
▁Em	-2663
▁Thay	-2664
▁đậu	-2665
▁tách	-2666
▁1.	-2667
othic	-2668
atal	-2669
ics	-2670
▁trụ	-2671
▁Julius	-2672
anc	-2673
▁báu	-2674
▁gốm	-2675
▁đớn	-2676
dp	-2677
ago	-2678
ford	-2679
▁bù	-2680
▁bội	-2681
▁đĩa	-2682
▁thuần	-2683
▁ab	-2684
▁bông	-2685
▁hưng	-2686
▁Vị	-2687
▁cẩm	-2688
▁đèn	-2689
ano	-2690
▁nháp	-2691
▁Mục	-2692
▁ghê	-2693
▁khoán	-2694
ct	-2695
▁tô	-2696
▁193	-2697
▁starr	-2698
▁ngưỡng	-2699
▁90	-2700
▁ồn	-2701
▁mét	-2702
▁vải	-2703
ger	-2704
▁Biểu	-2705
▁gã	-2706
▁đắn	-2707
▁hindu	-2708
▁70	-2709
umb	-2710
▁tủ	-2711
▁Epa	-2712
ye	-2713
▁mì	-2714
insky	-2715
ãng	-2716
▁os	-2717
▁Cuba	-2718
Th	-2719
▁fgd	-2720
▁tặng	-2721
▁trứng	-2722
▁Mon	-2723
▁chày	-2724
▁Đế	-2725
▁đâm	-2726
▁ngột	-2727
com	-2728
▁dãy	-2729
▁đương	-2730
int	-2731
▁Lưu	-2732
▁rau	-2733
▁cong	-2734
▁grantees	-2735
za	-2736
▁500	-2737
▁ngọt	-2738
▁vang	-2739
▁Flor	-2740
▁khía	-2741
▁thùng	-2742
▁cio	-2743
▁Phật	-2744
▁giấc	-2745
▁fr	-2746
able	-2747
▁sch	-2748
▁Đặc	-2749
▁Hiệp	-2750
▁giam	-2751
▁thầu	-2752
err	-2753
ive	-2754
ennie	-2755
▁Holly	-2756
▁Í	-2757
▁Thứ	-2758
▁móc	-2759
▁bono	-2760
▁sườn	-2761
ato	-2762
mith	-2763
▁24	-2764
▁lẫn	-2765
arles	-2766
▁Jane	-2767
▁lều	-2768
▁Giáo	-2769
▁gàng	-2770
rist	-2771
▁buôn	-2772
▁chấn	-2773
alaysia	-2774
▁gà	-2775
▁lố	-2776
arl	-2777
▁dublin	-2778
▁Á	-2779
▁&	-2780
▁ngực	-2781
▁Sc	-2782
▁kiên	-2783
▁than	-2784
▁Hoa	-2785
▁lui	-2786
▁sub	-2787
▁huyền	-2788
▁medicare	-2789
ike	-2790
aliz	-2791
▁cáp	-2792
▁xô	-2793
▁Phụ	-2794
▁điền	-2795
▁kem	-2796
▁Dư	-2797
▁trùng	-2798
▁mò	-2799
▁dốc	-2800
▁lũy	-2801
▁say	-2802
▁ngẫu	-2803
thia	-2804
▁Cha	-2805
▁Đô	-2806
▁voi	-2807
▁nộ	-2808
▁Ít	-2809
▁bối	-2810
▁mấy	-2811
▁tịch	-2812
yl	-2813
mb	-2814
bon	-2815
ise	-2816
▁lắc	-2817
▁1994	-2818
▁rửa	-2819
▁giáng	-2820
▁Dữ	-2821
▁nhầm	-2822
▁bá	-2823
▁Còn	-2824
▁rỗng	-2825
▁Xin	-2826
▁Hollywood	-2827
ari	-2828
ight	-2829
▁đậy	-2830
▁Chủ	-2831
▁mũi	-2832
▁out	-2833
▁ngập	-2834
▁ngoạn	-2835
ue	-2836
ank	-2837
ign	-2838
▁Nghe	-2839
▁xăng	-2840
▁Yêu	-2841
▁vốn	-2842
▁chuột	-2843
oc	-2844
cas	-2845
▁Gr	-2846
▁tỏ	-2847
ynthia	-2848
ire	-2849
▁mù	-2850
▁kar	-2851
▁Tháp	-2852
▁Ed	-2853
▁gore	-2854
▁viếng	-2855
edy	-2856
▁nhánh	-2857
ome	-2858
▁Dưới	-2859
▁xong	-2860
▁dạo	-2861
▁dẹp	-2862
▁dương	-2863
▁lướt	-2864
▁Hu	-2865
etro	-2866
▁Can	-2867
▁hề	-2868
icago	-2869
▁trăng	-2870
eh	-2871
▁rad	-2872
▁sốt	-2873
▁Carter	-2874
▁gothic	-2875
▁Tình	-2876
adel	-2877
▁lew	-2878
▁Chiếc	-2879
inia	-2880
▁frank	-2881
amm	-2882
▁nghề	-2883
ters	-2884
▁0	-2885
▁Hắn	-2886
▁ok	-2887
▁mạn	-2888
ỉu	-2889
▁loài	-2890
▁thác	-2891
xi	-2892
ars	-2893
▁av	-2894
▁hư	-2895
▁Paul	-2896
▁Richard	-2897
▁Rõ	-2898
apoleon	-2899
iza	-2900
▁Am	-2901
▁mỏ	-2902
▁brown	-2903
▁Gre	-2904
▁mạch	-2905
▁Col	-2906
▁gdp	-2907
▁nho	-2908
▁To	-2909
▁đạn	-2910
▁mont	-2911
▁edinburgh	-2912
▁tò	-2913
▁Z	-2914
ling	-2915
▁1980	-2916
▁manh	-2917
fa	-2918
ừu	-2919
aza	-2920
▁ướt	-2921
▁nhạt	-2922
rence	-2923
▁Bush	-2924
▁madeira	-2925
go	-2926
▁sốc	-2927
▁Chuy	-2928
▁Cung	-2929
▁Dự	-2930
▁xé	-2931
▁bur	-2932
▁xám	-2933
▁triều	-2934
▁xương	-2935
▁cất	-2936
▁mary	-2937
▁Đánh	-2938
▁lĩnh	-2939
▁khiêm	-2940
▁Đảo	-2941
▁cừu	-2942
▁mo	-2943
▁chuông	-2944
add	-2945
zar	-2946
age	-2947
▁vách	-2948
▁Khoảng	-2949
ộm	-2950
▁Dan	-2951
▁tước	-2952
▁mắc	-2953
▁lượt	-2954
▁khẳng	-2955
▁Tin	-2956
▁alb	-2957
▁não	-2958
▁ao	-2959
▁john	-2960
▁quang	-2961
▁Microsoft	-2962
▁sant	-2963
▁trôi	-2964
▁rư	-2965
ations	-2966
-9	-2967
▁Cảm	-2968
▁Thư	-2969
▁khố	-2970
▁susan	-2971
▁chục	-2972
▁mart	-2973
▁cuộn	-2974
▁Hướng	-2975
▁Thủ	-2976
▁bụng	-2977
▁mich	-2978
▁quái	-2979
▁her	-2980
ictor	-2981
▁Cuốn	-2982
▁thói	-2983
▁El	-2984
▁rào	-2985
▁Cách	-2986
aka	-2987
xit	-2988
▁ber	-2989
▁làn	-2990
▁nụ	-2991
reet	-2992
▁vững	-2993
renna	-2994
ats	-2995
▁hoại	-2996
▁mưu	-2997
▁Tiêu	-2998
▁Thanh	-2999
Ph	-3000
oto	-3001
▁pop	-3002
▁Bob	-3003
▁choàng	-3004
ki	-3005
isa	-3006
▁Lo	-3007
▁dò	-3008
▁long	-3009
irg	-3010
▁rec	-3011
▁cưới	-3012
▁Giống	-3013
nn	-3014
▁sur	-3015
adley	-3016
▁Cánh	-3017
▁27	-3018
enry	-3019
▁hoài	-3020
▁gl	-3021
▁Tốt	-3022
▁pha	-3023
▁kiệt	-3024
tr	-3025
▁Madrid	-3026
▁en	-3027
▁kèm	-3028
▁vắng	-3029
▁radio	-3030
▁trộn	-3031
àm	-3032
▁as	-3033
▁1993	-3034
▁mượn	-3035
▁rẽ	-3036
▁phơi	-3037
▁thorn	-3038
▁31	-3039
▁Kiểm	-3040
▁cồn	-3041
▁heo	-3042
▁nồi	-3043
▁26	-3044
▁hối	-3045
▁wil	-3046
ka	-3047
▁axit	-3048
▁ngầm	-3049
▁Florida	-3050
ez	-3051
▁khát	-3052
ennedy	-3053
▁lấp	-3054
▁sol	-3055
▁miếng	-3056
ixon	-3057
▁Bức	-3058
▁muối	-3059
▁trói	-3060
▁Đáng	-3061
▁washington	-3062
▁Thậm	-3063
ema	-3064
▁Tử	-3065
ness	-3066
work	-3067
▁đai	-3068
▁thổi	-3069
▁po	-3070
▁xí	-3071
aine	-3072
uses	-3073
irginia	-3074
amb	-3075
▁rỉ	-3076
▁phật	-3077
▁ott	-3078
ander	-3079
▁cast	-3080
▁newsweek	-3081
▁Cavendish	-3082
▁res	-3083
▁Cùng	-3084
▁Ơ	-3085
▁thiệt	-3086
▁gấu	-3087
orado	-3088
▁Về	-3089
der	-3090
▁Dương	-3091
alt	-3092
ania	-3093
▁lầu	-3094
ona	-3095
org	-3096
▁Hóa	-3097
▁béo	-3098
ville	-3099
▁Thêm	-3100
▁Thủy	-3101
ily	-3102
oss	-3103
ette	-3104
▁195	-3105
▁Bảng	-3106
▁tenn	-3107
▁Santa	-3108
ittington	-3109
iff	-3110
▁ev	-3111
olog	-3112
▁khán	-3113
▁thắt	-3114
▁phiêu	-3115
▁bia	-3116
▁har	-3117
▁mac	-3118
▁sam	-3119
▁răng	-3120
▁Pr	-3121
▁ram	-3122
ions	-3123
▁oz	-3124
▁Hòn	-3125
▁Thom	-3126
▁gạch	-3127
▁rock	-3128
itch	-3129
▁thà	-3130
▁23	-3131
▁ira	-3132
po	-3133
▁thám	-3134
▁triết	-3135
ũi	-3136
ese	-3137
▁pat	-3138
▁taxi	-3139
▁et	-3140
▁rồ	-3141
agas	-3142
▁Dave	-3143
▁192	-3144
▁he	-3145
▁Ban	-3146
ingly	-3147
▁ngục	-3148
▁suối	-3149
▁Căn	-3150
▁off	-3151
▁wall	-3152
▁ibiza	-3153
oll	-3154
ella	-3155
▁nox	-3156
▁thầy	-3157
▁Lý	-3158
▁grand	-3159
ony	-3160
▁chợ	-3161
▁iii	-3162
▁phun	-3163
▁mil	-3164
▁Đến	-3165
▁mexico	-3166
▁vandemeyer	-3167
12	-3168
ala	-3169
ment	-3170
▁bực	-3171
don	-3172
▁Bu	-3173
▁chai	-3174
▁khoai	-3175
▁ky	-3176
▁Quá	-3177
angel	-3178
▁port	-3179
▁trục	-3180
▁300	-3181
▁mây	-3182
▁ottoman	-3183
▁Re	-3184
ians	-3185
akers	-3186
▁ngại	-3187
▁Tháng	-3188
▁váy	-3189
▁ww	-3190
▁tuệ	-3191
▁phil	-3192
▁bề	-3193
▁ju	-3194
▁te	-3195
▁Âm	-3196
▁bill	-3197
▁tông	-3198
▁hô	-3199
▁1960	-3200
ằn	-3201
▁il	-3202
ativ	-3203
▁Daniel	-3204
▁lewinsky	-3205
nes	-3206
▁phẫu	-3207
▁bào	-3208
▁len	-3209
▁us	-3210
▁Nội	-3211
▁Lịch	-3212
de	-3213
▁Da	-3214
▁Dân	-3215
▁cay	-3216
▁law	-3217
▁hall	-3218
▁hill	-3219
▁Máy	-3220
▁att	-3221
▁cục	-3222
▁đeo	-3223
olina	-3224
▁chìm	-3225
▁Mexico	-3226
▁Chicago	-3227
▁lãi	-3228
▁2010	-3229
▁lồng	-3230
entuck	-3231
▁colorado	-3232
én	-3233
▁Âu	-3234
▁Nhật	-3235
up	-3236
ola	-3237
▁nhịp	-3238
ame	-3239
ita	-3240
▁And	-3241
▁chở	-3242
▁hỏa	-3243
▁hung	-3244
▁chuỗi	-3245
▁Canada	-3246
▁Chuyến	-3247
▁Malaysia	-3248
orb	-3249
ota	-3250
▁Ven	-3251
▁ste	-3252
▁Xe	-3253
▁rực	-3254
▁Thiết	-3255
▁dắt	-3256
▁phà	-3257
▁van	-3258
▁Peter	-3259
erv	-3260
▁hẻ	-3261
▁nhàm	-3262
▁lận	-3263
▁phái	-3264
▁giảng	-3265
▁Chuyện	-3266
agan	-3267
▁Hill	-3268
▁Đang	-3269
▁điệp	-3270
▁Bill	-3271
▁Jack	-3272
estine	-3273
ically	-3274
aid	-3275
heim	-3276
▁sứ	-3277
▁Chồng	-3278
ines	-3279
▁str	-3280
▁Alex	-3281
▁lông	-3282
▁phẳng	-3283
▁vờ	-3284
▁mòn	-3285
orris	-3286
ade	-3287
▁Nền	-3288
▁sôi	-3289
▁Thái	-3290
▁mỏng	-3291
▁Henry	-3292
▁ozone	-3293
▁Francis	-3294
▁gũi	-3295
▁quét	-3296
▁xoay	-3297
.2	-3298
asa	-3299
▁bơ	-3300
▁va	-3301
ells	-3302
▁fun	-3303
▁Giải	-3304
▁chua	-3305
iy	-3306
any	-3307
ron	-3308
▁Vợ	-3309
▁thề	-3310
▁Giả	-3311
▁hụt	-3312
▁min	-3313
ccain	-3314
▁trộm	-3315
▁grant	-3316
▁tị	-3317
▁đấm	-3318
▁1970	-3319
▁cháu	-3320
▁song	-3321
▁nhũng	-3322
ets	-3323
▁Bl	-3324
▁Đị	-3325
▁Newsweek	-3326
▁At	-3327
▁PH	-3328
▁nhục	-3329
pluses	-3330
▁thoảng	-3331
ows	-3332
▁28	-3333
ility	-3334
▁thỉu	-3335
Ch	-3336
▁29	-3337
▁gỡ	-3338
▁35	-3339
▁Xem	-3340
▁cros	-3341
atalia	-3342
cr	-3343
uze	-3344
▁rổ	-3345
▁1992	-3346
▁rennie	-3347
ke	-3348
cher	-3349
▁Dis	-3350
▁Truyền	-3351
arm	-3352
▁uy	-3353
ax	-3354
ches	-3355
▁khuyết	-3356
ỳnh	-3357
▁Wh	-3358
▁hở	-3359
fred	-3360
▁gác	-3361
arn	-3362
ois	-3363
▁pu	-3364
▁www	-3365
▁bỏng	-3366
▁louis	-3367
▁trinh	-3368
▁bó	-3369
erson	-3370
▁Tiền	-3371
▁chuồng	-3372
▁Kal	-3373
▁Đội	-3374
gar	-3375
▁Tổ	-3376
▁Lần	-3377
ondon	-3378
▁xích	-3379
▁duyên	-3380
▁Johnson	-3381
▁nâu	-3382
▁Rằng	-3383
▁miss	-3384
▁thịnh	-3385
▁Giờ	-3386
▁cazar	-3387
▁email	-3388
▁kir	-3389
▁33	-3390
▁đam	-3391
▁Hồ	-3392
▁150	-3393
▁gục	-3394
▁thầm	-3395
▁howard	-3396
ized	-3397
annon	-3398
▁sòng	-3399
▁kos	-3400
▁nhở	-3401
▁Ư	-3402
rad	-3403
▁mc	-3404
▁xế	-3405
▁đạc	-3406
▁gương	-3407
▁surpluses	-3408
ven	-3409
▁bỉ	-3410
▁bịch	-3411
▁trầm	-3412
▁Thomas	-3413
bs	-3414
act	-3415
▁Ir	-3416
▁Ben	-3417
▁Việt	-3418
▁dũng	-3419
▁over	-3420
isk	-3421
burg	-3422
▁nile	-3423
▁tiếc	-3424
▁lợ	-3425
▁mos	-3426
▁râu	-3427
▁diệu	-3428
▁Brown	-3429
▁Tương	-3430
▁chiên	-3431
01	-3432
▁lẻ	-3433
▁bìa	-3434
▁gal	-3435
▁Frank	-3436
▁kentuck	-3437
eff	-3438
oph	-3439
als	-3440
▁mer	-3441
ating	-3442
▁kath	-3443
▁Đông	-3444
▁red	-3445
▁Slate	-3446
▁ngoan	-3447
▁dỗ	-3448
aker	-3449
▁Hay	-3450
▁Màu	-3451
▁sữa	-3452
▁thâm	-3453
▁Hanson	-3454
onn	-3455
▁hãng	-3456
▁ừ	-3457
▁191	-3458
▁Tác	-3459
▁bắp	-3460
▁2,	-3461
▁võ	-3462
▁lắp	-3463
▁Thống	-3464
▁Johnny	-3465
ele	-3466
chan	-3467
▁nor	-3468
▁tia	-3469
▁thua	-3470
ux	-3471
▁vs	-3472
eorg	-3473
▁London	-3474
-3	-3475
aic	-3476
▁Mẹ	-3477
▁Bắt	-3478
▁PHÍ	-3479
▁đúc	-3480
▁palestine	-3481
ere	-3482
▁rỡ	-3483
▁lam	-3484
▁tựu	-3485
istan	-3486
▁ghép	-3487
▁trọ	-3488
ordan	-3489
▁Hous	-3490
ma	-3491
▁ko	-3492
▁Lúc	-3493
▁bau	-3494
▁lincoln	-3495
illy	-3496
▁tem	-3497
▁Tiếp	-3498
▁ngặt	-3499
ys	-3500
pol	-3501
▁Co	-3502
iano	-3503
▁aci	-3504
▁cược	-3505
bia	-3506
▁pic	-3507
▁monica	-3508
ful	-3509
▁bọ	-3510
ilerm	-3511
fl	-3512
▁75	-3513
▁wal	-3514
▁khôn	-3515
▁rev	-3516
▁đếm	-3517
▁Toàn	-3518
▁mand	-3519
▁mass	-3520
ja	-3521
iễu	-3522
▁xỉ	-3523
▁Bốn	-3524
▁app	-3525
▁mah	-3526
ru	-3527
▁dính	-3528
▁thăng	-3529
▁maryland	-3530
▁Hiện	-3531
▁Hiệu	-3532
▁cynthia	-3533
oe	-3534
▁Be	-3535
▁ủi	-3536
well	-3537
▁Tập	-3538
▁loa	-3539
▁flor	-3540
▁khớp	-3541
▁bradley	-3542
▁đinh	-3543
▁đính	-3544
500	-3545
pra	-3546
▁Har	-3547
▁tom	-3548
▁tiêm	-3549
▁carib	-3550
▁thỉnh	-3551
ied	-3552
▁đệ	-3553
▁Của	-3554
▁Don	-3555
▁Thường	-3556
elt	-3557
ene	-3558
oma	-3559
vis	-3560
vers	-3561
▁Hàn	-3562
kyo	-3563
▁Giám	-3564
▁sather	-3565
ump	-3566
ura	-3567
▁cỡ	-3568
ally	-3569
▁bro	-3570
▁lôi	-3571
ansas	-3572
▁Cộng	-3573
▁Quán	-3574
▁miêu	-3575
▁nhấp	-3576
▁penn	-3577
▁Tiếng	-3578
▁sin	-3579
▁Tiểu	-3580
▁khinh	-3581
eck	-3582
ero	-3583
▁plaza	-3584
▁nguyền	-3585
▁vôi	-3586
▁anse	-3587
▁chọc	-3588
▁quấy	-3589
ea	-3590
uc	-3591
▁gối	-3592
gg	-3593
ator	-3594
▁dor	-3595
▁neo	-3596
iu	-3597
▁wt	-3598
▁tỉ	-3599
chal	-3600
▁Lan	-3601
▁hôi	-3602
▁nản	-3603
▁Chưa	-3604
▁karf	-3605
IỄ	-3606
IỄN	-3607
▁Sĩ	-3608
ious	-3609
▁Vẫn	-3610
▁irs	-3611
▁Smith	-3612
air	-3613
▁fe	-3614
imon	-3615
▁Mùa	-3616
▁nộp	-3617
ric	-3618
ses	-3619
▁Bị	-3620
▁ưa	-3621
▁Cây	-3622
▁ver	-3623
▁tokyo	-3624
ớc	-3625
ello	-3626
estation	-3627
▁xạ	-3628
chanan	-3629
▁nhiếp	-3630
▁hủ	-3631
▁phú	-3632
▁pre	-3633
99	-3634
▁Ước	-3635
oque	-3636
▁Haw	-3637
▁hẻm	-3638
ovo	-3639
▁xứ	-3640
oupe	-3641
▁nhờ	-3642
▁cưng	-3643
▁boilerm	-3644
▁Un	-3645
▁Kinh	-3646
▁Nhận	-3647
▁miện	-3648
▁ngào	-3649
▁nhặt	-3650
▁chiết	-3651
▁Disney	-3652
▁martini	-3653
60	-3654
ti	-3655
▁32	-3656
xide	-3657
▁Finn	-3658
▁Mark	-3659
▁sảnh	-3660
▁Lợi	-3661
▁cnn	-3662
▁nhóc	-3663
▁Steph	-3664
▁george	-3665
40	-3666
esus	-3667
▁mur	-3668
▁Susan	-3669
▁tennis	-3670
▁Pl	-3671
ima	-3672
len	-3673
egean	-3674
▁rung	-3675
▁Mô	-3676
▁Sử	-3677
▁Đồ	-3678
ican	-3679
▁gop	-3680
▁Thorn	-3681
▁khoan	-3682
adeloupe	-3683
▁Du	-3684
osev	-3685
▁190	-3686
▁Sch	-3687
▁dịp	-3688
▁tăm	-3689
▁Venice	-3690
agg	-3691
▁Xu	-3692
▁no	-3693
▁dâu	-3694
▁nixon	-3695
▁worksh	-3696
aii	-3697
tin	-3698
----	-3699
▁net	-3700
▁sợi	-3701
▁Albert	-3702
ẽm	-3703
ata	-3704
▁khốn	-3705
▁muse	-3706
▁tiệt	-3707
enberg	-3708
ds	-3709
ora	-3710
way	-3711
▁ST	-3712
pera	-3713
▁cra	-3714
▁dệt	-3715
▁Hoàn	-3716
▁jean	-3717
▁nhãn	-3718
▁post	-3719
▁Nguyên	-3720
aus	-3721
▁sec	-3722
▁1950	-3723
▁cios	-3724
▁baroque	-3725
▁Mc	-3726
▁not	-3727
▁Giao	-3728
▁cuồng	-3729
▁Charles	-3730
▁whittington	-3731
▁Ex	-3732
atin	-3733
lock	-3734
▁MIỄN	-3735
▁giật	-3736
ersheim	-3737
▁street	-3738
ersheimmer	-3739
ure	-3740
▁fan	-3741
▁tẩy	-3742
▁rò	-3743
orca	-3744
▁187	-3745
▁riv	-3746
▁khói	-3747
▁Giọng	-3748
wa	-3749
tonio	-3750
66	-3751
▁Tự	-3752
▁Vụ	-3753
▁go	-3754
▁gậy	-3755
▁men	-3756
▁pen	-3757
▁Giấy	-3758
▁comp	-3759
▁cairo	-3760
Mail	-3761
bean	-3762
▁wind	-3763
ham	-3764
ardo	-3765
▁Ber	-3766
▁Điểm	-3767
▁kyoto	-3768
▁indiana	-3769
ko	-3770
▁_	-3771
▁rô	-3772
▁ren	-3773
▁vẹn	-3774
▁aegean	-3775
▁franklin	-3776
pm	-3777
ụa	-3778
era	-3779
▁cỗ	-3780
▁bor	-3781
▁mồi	-3782
▁xôi	-3783
▁plano	-3784
▁israel	-3785
▁Lincoln	-3786
De	-3787
ites	-3788
▁mor	-3789
▁rep	-3790
ities	-3791
▁comm	-3792
▁caribbean	-3793
▁lê	-3794
▁pan	-3795
▁raj	-3796
▁Alexander	-3797
ẫm	-3798
▁Os	-3799
scap	-3800
tone	-3801
▁lân	-3802
▁reagan	-3803
▁lawrence	-3804
itô	-3805
▁vớ	-3806
ific	-3807
ship	-3808
▁cối	-3809
▁nhựa	-3810
▁túng	-3811
▁Scotland	-3812
▁attestation	-3813
10	-3814
uch	-3815
iloh	-3816
▁Rồi	-3817
▁Nhìn	-3818
▁pres	-3819
▁1,000	-3820
▁Ú	-3821
urg	-3822
▁fo	-3823
ades	-3824
pham	-3825
iew	-3826
▁..	-3827
▁kr	-3828
▁ny	-3829
▁bát	-3830
▁tit	-3831
▁rồng	-3832
▁Phong	-3833
▁georg	-3834
▁Houston	-3835
ova	-3836
▁lụt	-3837
▁quê	-3838
▁đới	-3839
▁Nhóm	-3840
▁45	-3841
azzo	-3842
▁Tăng	-3843
▁dàn	-3844
▁hor	-3845
▁lăm	-3846
▁mọc	-3847
▁Vịnh	-3848
▁Inter	-3849
▁Hawaii	-3850
bar	-3851
▁Atl	-3852
▁Bos	-3853
▁gar	-3854
▁mal	-3855
▁chăn	-3856
▁diễu	-3857
▁iraq	-3858
▁Lễ	-3859
▁mồ	-3860
▁pp	-3861
erto	-3862
▁189	-3863
▁lau	-3864
▁alfred	-3865
itler	-3866
stant	-3867
▁Carolina	-3868
alu	-3869
ker	-3870
▁4.	-3871
▁55	-3872
▁nạ	-3873
▁Cửa	-3874
atter	-3875
▁saint	-3876
▁Victor	-3877
res	-3878
urd	-3879
▁2.	-3880
▁cy	-3881
▁gõ	-3882
izza	-3883
▁bye	-3884
▁bork	-3885
linois	-3886
▁james	-3887
bi	-3888
ves	-3889
▁cm	-3890
etrof	-3891
▁rh	-3892
etian	-3893
▁khỏa	-3894
▁napoleon	-3895
ha	-3896
▁Tay	-3897
▁hức	-3898
▁kịp	-3899
▁móng	-3900
▁Đồng	-3901
▁Grand	-3902
bul	-3903
▁Cl	-3904
kins	-3905
▁ibm	-3906
erstein	-3907
isc	-3908
▁cro	-3909
▁háo	-3910
▁lụa	-3911
▁phế	-3912
▁sói	-3913
▁Loại	-3914
▁Vùng	-3915
▁stew	-3916
▁Khuôn	-3917
▁cắn	-3918
ability	-3919
▁thoáng	-3920
▁guadeloupe	-3921
zo	-3922
▁Úc	-3923
aster	-3924
press	-3925
▁chấm	-3926
▁mệnh	-3927
angelo	-3928
▁serbia	-3929
arth	-3930
▁400	-3931
andal	-3932
▁gpra	-3933
ati	-3934
men	-3935
▁eo	-3936
▁Địa	-3937
▁Cảnh	-3938
▁giáp	-3939
▁muss	-3940
▁Đo	-3941
▁gau	-3942
▁nứt	-3943
▁fena	-3944
▁liều	-3945
atch	-3946
ators	-3947
▁funchal	-3948
▁kentucky	-3949
▁virginia	-3950
gr	-3951
▁Hy	-3952
▁Vũ	-3953
▁er	-3954
▁lội	-3955
▁rủa	-3956
▁Chất	-3957
▁Phil	-3958
▁cons	-3959
▁jazz	-3960
▁khúc	-3961
▁kosovo	-3962
fe	-3963
gu	-3964
mir	-3965
▁we	-3966
▁Bữa	-3967
▁bột	-3968
▁les	-3969
▁mel	-3970
▁màng	-3971
▁TV	-3972
ltan	-3973
▁Quận	-3974
▁phar	-3975
▁rưỡi	-3976
▁vượng	-3977
ization	-3978
ks	-3979
iro	-3980
▁lỏng	-3981
▁sultan	-3982
▁Jackson	-3983
off	-3984
▁cám	-3985
▁hận	-3986
▁hoãn	-3987
▁nhát	-3988
▁tang	-3989
▁viêm	-3990
EO	-3991
af	-3992
▁sỉ	-3993
gent	-3994
▁CEO	-3995
▁gas	-3996
▁hạm	-3997
▁mwe	-3998
▁ros	-3999
▁run	-4000
▁album	-4001
▁microsoft	-4002
▁3.	-4003
▁En	-4004
▁it	-4005
▁hav	-4006
▁Monica	-4007
mp	-4008
▁ne	-4009
▁jim	-4010
▁sar	-4011
▁sương	-4012
▁palais	-4013
▁Ly	-4014
▁dc	-4015
elle	-4016
gate	-4017
▁Mil	-4018
▁jac	-4019
▁sồi	-4020
▁thèm	-4021
▁Boston	-4022
rak	-4023
uji	-4024
▁nở	-4025
▁cởi	-4026
▁Đặt	-4027
▁derry	-4028
▁kirby	-4029
ime	-4030
ori	-4031
raph	-4032
▁workshar	-4033
iva	-4034
omp	-4035
anic	-4036
▁Tìm	-4037
▁bút	-4038
▁cụm	-4039
▁def	-4040
▁dám	-4041
▁lật	-4042
▁hăng	-4043
▁Huỳnh	-4044
▁pizza	-4045
70	-4046
aki	-4047
con	-4048
▁my	-4049
▁lộn	-4050
▁chay	-4051
▁mill	-4052
▁prom	-4053
▁cưỡng	-4054
▁vrenna	-4055
▁charles	-4056
▁palazzo	-4057
phis	-4058
▁bơm	-4059
▁rem	-4060
▁sab	-4061
▁tỏa	-4062
inger	-4063
own	-4064
▁Bờ	-4065
▁bốc	-4066
▁vẩn	-4067
izing	-4068
▁Biên	-4069
▁opera	-4070
Tr	-4071
▁mult	-4072
▁nato	-4073
▁Steve	-4074
▁columb	-4075
▁Cá	-4076
▁ốc	-4077
▁jud	-4078
▁sum	-4079
▁trá	-4080
amp	-4081
▁Nữ	-4082
▁cạn	-4083
▁sil	-4084
fully	-4085
▁2,000	-4086
▁martinique	-4087
aux	-4088
ery	-4089
▁Mac	-4090
▁Per	-4091
▁ann	-4092
▁ung	-4093
▁Bệnh	-4094
▁Danh	-4095
▁Dòng	-4096
▁khiết	-4097
▁10,000	-4098
▁pm	-4099
eder	-4100
mand	-4101
▁aer	-4102
▁dan	-4103
esque	-4104
▁jones	-4105
▁retrof	-4106
▁kennedy	-4107
aoh	-4108
han	-4109
itơ	-4110
kin	-4111
aples	-4112
▁crete	-4113
15	-4114
▁ôm	-4115
amin	-4116
▁Pro	-4117
▁thắc	-4118
▁me	-4119
▁ol	-4120
▁bow	-4121
▁for	-4122
▁inc	-4123
▁Đất	-4124
▁notre	-4125
▁illinois	-4126
bb	-4127
▁36	-4128
▁De	-4129
▁mi	-4130
▁Trở	-4131
▁and	-4132
▁nút	-4133
▁tam	-4134
▁Buổi	-4135
▁chuối	-4136
elangelo	-4137
ún	-4138
ces	-4139
▁sk	-4140
▁May	-4141
▁gãy	-4142
▁canh	-4143
▁conn	-4144
▁land	-4145
▁cavendish	-4146
ylv	-4147
▁ls	-4148
▁sn	-4149
▁186	-4150
▁val	-4151
▁chà	-4152
▁đầm	-4153
▁rose	-4154
▁cương	-4155
▁roman	-4156
▁truyện	-4157
▁pharaoh	-4158
app	-4159
use	-4160
▁ức	-4161
epal	-4162
▁Chu	-4163
▁Ánh	-4164
▁buồm	-4165
▁puerto	-4166
met	-4167
▁Kim	-4168
▁lười	-4169
▁mộng	-4170
▁ngai	-4171
va	-4172
ake	-4173
osh	-4174
▁hen	-4175
▁pho	-4176
shire	-4177
ien	-4178
▁af	-4179
▁kn	-4180
▁Atlanta	-4181
30	-4182
▁37	-4183
aham	-4184
▁800	-4185
▁lăn	-4186
▁ray	-4187
▁tar	-4188
▁Rượu	-4189
▁jack	-4190
▁tống	-4191
ùm	-4192
▁sm	-4193
ange	-4194
ison	-4195
▁Bác	-4196
▁lọc	-4197
▁mỉa	-4198
▁inch	-4199
▁sưởi	-4200
aj	-4201
hs	-4202
ld	-4203
▁ào	-4204
▁khâu	-4205
▁mông	-4206
wan	-4207
▁00	-4208
▁kl	-4209
ield	-4210
▁600	-4211
▁Bao	-4212
▁bẫy	-4213
▁dược	-4214
▁xiếc	-4215
▁Ngoại	-4216
zz	-4217
box	-4218
ras	-4219
▁Độ	-4220
▁Học	-4221
▁Quần	-4222
▁nonf	-4223
eraliz	-4224
▁Napoleon	-4225
los	-4226
▁ân	-4227
udie	-4228
▁Wal	-4229
▁Đài	-4230
▁nháy	-4231
▁xách	-4232
▁Vandemeyer	-4233
bc	-4234
▁0.	-4235
▁ob	-4236
▁Giới	-4237
my	-4238
▁nề	-4239
igan	-4240
itar	-4241
▁Lâu	-4242
▁Pal	-4243
▁nghiệt	-4244
▁shiloh	-4245
me	-4246
awa	-4247
ium	-4248
▁Tờ	-4249
▁tor	-4250
▁độn	-4251
mandu	-4252
▁IV	-4253
▁xà	-4254
▁Fda	-4255
▁Trẻ	-4256
▁hít	-4257
▁nạp	-4258
▁sav	-4259
▁1989	-4260
▁lánh	-4261
ylvania	-4262
▁Martin	-4263
let	-4264
▁So	-4265
▁mỡ	-4266
vard	-4267
▁jan	-4268
▁wtp	-4269
to	-4270
yz	-4271
ela	-4272
ult	-4273
uss	-4274
onna	-4275
▁der	-4276
▁sen	-4277
ement	-4278
ierre	-4279
▁1991	-4280
▁leon	-4281
▁nhún	-4282
▁morris	-4283
▁nghiêng	-4284
▁188	-4285
▁lợn	-4286
▁bùng	-4287
▁visa	-4288
▁buchanan	-4289
▁95	-4290
▁gagas	-4291
▁Jordan	-4292
sylvania	-4293
▁La	-4294
▁li	-4295
▁Sân	-4296
▁Tiến	-4297
▁Trái	-4298
lah	-4299
▁39	-4300
▁Chia	-4301
▁Kiến	-4302
▁Rock	-4303
▁họng	-4304
▁Internet	-4305
eel	-4306
ouse	-4307
usse	-4308
▁Ann	-4309
▁mày	-4310
▁ngắm	-4311
▁malay	-4312
▁Vrenna	-4313
▁65	-4314
▁Mo	-4315
elly	-4316
orth	-4317
▁lux	-4318
▁mat	-4319
oseph	-4320
▁rưởi	-4321
Uh	-4322
▁bì	-4323
▁kg	-4324
ouri	-4325
▁120	-4326
▁cóc	-4327
▁dịu	-4328
▁pet	-4329
addam	-4330
▁Thẩm	-4331
▁hoan	-4332
▁pass	-4333
▁Christ	-4334
▁kathmandu	-4335
▁pennsylvania	-4336
đt	-4337
▁Cr	-4338
icit	-4339
▁Jesus	-4340
▁chừng	-4341
li	-4342
ban	-4343
▁Kem	-4344
▁dim	-4345
▁lột	-4346
▁sảo	-4347
▁2020	-4348
▁Tuổi	-4349
▁nhộn	-4350
▁delhi	-4351
▁hillary	-4352
▁Đa	-4353
▁cos	-4354
▁por	-4355
▁Thuế	-4356
▁monte	-4357
thur	-4358
▁Sáu	-4359
▁Xác	-4360
▁cốc	-4361
▁Anse	-4362
▁đoan	-4363
can	-4364
omo	-4365
▁Or	-4366
▁fda	-4367
▁khỉ	-4368
▁rub	-4369
▁rico	-4370
astings	-4371
ava	-4372
min	-4373
rey	-4374
▁io	-4375
esse	-4376
▁fed	-4377
▁mis	-4378
▁rải	-4379
▁tôm	-4380
▁bale	-4381
▁Gates	-4382
mos	-4383
pan	-4384
▁đà	-4385
▁Law	-4386
▁Lee	-4387
▁Lấy	-4388
▁giê	-4389
▁hàn	-4390
▁lót	-4391
istic	-4392
▁tạng	-4393
▁Simon	-4394
▁water	-4395
aff	-4396
och	-4397
ấng	-4398
▁42	-4399
▁dr	-4400
phia	-4401
unty	-4402
▁sét	-4403
▁Trúc	-4404
▁soạn	-4405
▁Quyền	-4406
▁constant	-4407
augh	-4408
▁dow	-4409
▁nai	-4410
▁pin	-4411
▁rob	-4412
eller	-4413
▁Giữa	-4414
▁Lind	-4415
▁hổng	-4416
▁liêu	-4417
▁nhạo	-4418
▁norm	-4419
▁Macau	-4420
▁mag	-4421
▁mod	-4422
▁tur	-4423
▁juan	-4424
▁lộng	-4425
▁phổi	-4426
▁wood	-4427
▁sandy	-4428
itchell	-4429
▁scandal	-4430
ls	-4431
cho	-4432
▁ah	-4433
▁bas	-4434
ersey	-4435
▁đuôi	-4436
▁dorcas	-4437
▁venetian	-4438
▁Francisco	-4439
ym	-4440
cfa	-4441
ild	-4442
izab	-4443
onia	-4444
▁đùi	-4445
place	-4446
tered	-4447
ustin	-4448
▁Hiển	-4449
▁Nghệ	-4450
▁ghen	-4451
gentina	-4452
▁mccain	-4453
▁norman	-4454
▁Mức	-4455
▁bền	-4456
▁côn	-4457
▁las	-4458
▁sel	-4459
▁đứt	-4460
▁Giảm	-4461
▁Ngọn	-4462
▁Slim	-4463
▁100,000	-4464
Một	-4465
▁id	-4466
elie	-4467
king	-4468
▁Bãi	-4469
▁đắp	-4470
achus	-4471
▁michelangelo	-4472
▁vở	-4473
ilia	-4474
▁chớp	-4475
▁hiếp	-4476
▁Quyết	-4477
▁giêng	-4478
olta	-4479
pond	-4480
▁Tối	-4481
▁chùa	-4482
ederal	-4483
▁Nhiệm	-4484
izabeth	-4485
▁Hitler	-4486
tee	-4487
▁Khả	-4488
▁Mối	-4489
▁Wil	-4490
▁bra	-4491
▁mẹo	-4492
nette	-4493
▁Kitô	-4494
▁Sing	-4495
▁ball	-4496
▁moor	-4497
▁pont	-4498
▁aerob	-4499
achusett	-4500
▁medicaid	-4501
▁dạ	-4502
▁sim	-4503
▁2005	-4504
ays	-4505
tha	-4506
ugh	-4507
ular	-4508
yria	-4509
▁aic	-4510
▁cúi	-4511
▁Phạm	-4512
▁city	-4513
▁stark	-4514
▁ramses	-4515
▁rợ	-4516
▁tí	-4517
ably	-4518
ando	-4519
▁bal	-4520
▁lốp	-4521
▁tru	-4522
▁vẫy	-4523
ammed	-4524
overn	-4525
▁xoắn	-4526
▁Trưng	-4527
▁tráng	-4528
ervativ	-4529
▁hersheimmer	-4530
els	-4531
asso	-4532
less	-4533
▁ohio	-4534
pro	-4535
tah	-4536
▁Ah	-4537
▁Xa	-4538
▁dẻ	-4539
▁ku	-4540
▁dốt	-4541
▁sand	-4542
▁Kennedy	-4543
achusetts	-4544
▁Bau	-4545
▁Ira	-4546
▁bóp	-4547
▁nét	-4548
apore	-4549
▁Sáng	-4550
▁cont	-4551
▁hiên	-4552
▁trật	-4553
▁Jones	-4554
▁Cynthia	-4555
▁retrofits	-4556
ênh	-4557
▁59	-4558
▁Bo	-4559
▁Le	-4560
▁at	-4561
▁180	-4562
▁Dựa	-4563
▁Vài	-4564
▁bổng	-4565
▁châm	-4566
▁đắng	-4567
▁Thánh	-4568
▁aicpa	-4569
ohammed	-4570
▁Stephen	-4571
riel	-4572
▁kẹo	-4573
▁lor	-4574
▁mập	-4575
▁Đám	-4576
▁Luân	-4577
▁gall	-4578
▁well	-4579
▁thuẫn	-4580
▁granite	-4581
▁romanesque	-4582
75	-4583
ias	-4584
tol	-4585
▁48	-4586
▁Đôn	-4587
▁Osaka	-4588
cur	-4589
onf	-4590
▁Bố	-4591
atra	-4592
▁Mont	-4593
▁camp	-4594
▁latin	-4595
ardship	-4596
▁Howard	-4597
▁Thượng	-4598
