<pad>	0
<unk>	0
<s>	0
</s>	0
[SEP]	0
▁t	-0
he	-1
▁a	-2
in	-3
re	-4
▁the	-5
▁o	-6
▁.	-7
▁s	-8
▁w	-9
er	-10
at	-11
on	-12
▁i	-13
en	-14
▁c	-15
ou	-16
▁b	-17
an	-18
es	-19
or	-20
▁,	-21
ed	-22
▁p	-23
▁f	-24
▁an	-25
ing	-26
▁m	-27
▁to	-28
al	-29
▁d	-30
▁of	-31
▁h	-32
it	-33
▁in	-34
▁th	-35
ar	-36
▁and	-37
▁'	-38
as	-39
is	-40
▁T	-41
le	-42
ic	-43
▁n	-44
om	-45
ion	-46
▁l	-47
ent	-48
▁g	-49
ll	-50
ve	-51
▁re	-52
▁y	-53
▁The	-54
▁be	-55
▁e	-56
st	-57
ot	-58
▁I	-59
▁u	-60
ly	-61
▁is	-62
ow	-63
▁that	-64
▁it	-65
ut	-66
ro	-67
id	-68
se	-69
ct	-70
▁on	-71
▁you	-72
ver	-73
et	-74
ld	-75
ad	-76
ay	-77
▁for	-78
▁we	-79
▁st	-80
▁S	-81
ur	-82
ce	-83
▁A	-84
ig	-85
▁was	-86
▁he	-87
im	-88
ch	-89
ation	-90
am	-91
▁C	-92
▁are	-93
ir	-94
▁k	-95
▁ha	-96
▁wh	-97
ith	-98
▁r	-99
il	-100
ol	-101
▁M	-102
▁as	-103
▁with	-104
▁not	-105
ke	-106
ment	-107
ter	-108
ill	-109
nd	-110
▁pro	-111
▁have	-112
ul	-113
▁H	-114
her	-115
and	-116
▁de	-117
op	-118
▁se	-119
▁P	-120
od	-121
▁B	-122
▁do	-123
▁at	-124
ould	-125
ers	-126
▁con	-127
▁they	-128
ate	-129
▁ne	-130
est	-131
ant	-132
ht	-133
ge	-134
ain	-135
ore	-136
th	-137
▁go	-138
▁W	-139
ac	-140
ri	-141
▁or	-142
ess	-143
▁li	-144
qu	-145
▁kn	-146
▁com	-147
us	-148
▁fr	-149
▁ex	-150
pp	-151
▁su	-152
ist	-153
▁know	-154
nt	-155
ust	-156
ort	-157
ab	-158
ity	-159
res	-160
▁sh	-161
▁v	-162
▁1	-163
▁ye	-164
▁by	-165
ies	-166
mp	-167
▁uh	-168
▁from	-169
▁D	-170
▁ab	-171
ome	-172
out	-173
ff	-174
ight	-175
▁F	-176
▁but	-177
▁R	-178
ra	-179
▁j	-180
ost	-181
ive	-182
ally	-183
ard	-184
▁N	-185
▁so	-186
▁G	-187
red	-188
▁le	-189
▁al	-190
▁ch	-191
all	-192
▁me	-193
▁L	-194
▁wor	-195
os	-196
▁can	-197
ud	-198
▁E	-199
ie	-200
ect	-201
end	-202
▁all	-203
art	-204
el	-205
um	-206
▁J	-207
oug	-208
▁whe	-209
un	-210
▁has	-211
our	-212
ap	-213
▁had	-214
very	-215
au	-216
▁were	-217
iv	-218
▁)	-219
▁(	-220
▁his	-221
ast	-222
one	-223
▁pl	-224
em	-225
▁out	-226
▁like	-227
▁this	-228
ci	-229
▁man	-230
▁It	-231
▁one	-232
ong	-233
▁about	-234
▁sp	-235
▁O	-236
ak	-237
ok	-238
▁tr	-239
▁?	-240
▁there	-241
ous	-242
▁lo	-243
ice	-244
▁no	-245
▁will	-246
▁sa	-247
ink	-248
▁int	-249
▁would	-250
ther	-251
ound	-252
▁their	-253
ind	-254
▁bec	-255
▁ar	-256
▁up	-257
▁any	-258
ah	-259
ions	-260
ated	-261
▁pe	-262
ure	-263
▁more	-264
if	-265
ack	-266
ime	-267
▁just	-268
ake	-269
▁them	-270
▁don	-271
ag	-272
ide	-273
iz	-274
ople	-275
▁comp	-276
▁ag	-277
ance	-278
ough	-279
are	-280
▁what	-281
orm	-282
ause	-283
ine	-284
▁He	-285
▁Th	-286
▁us	-287
▁work	-288
▁ad	-289
▁get	-290
▁In	-291
▁my	-292
ans	-293
cc	-294
ep	-295
ven	-296
▁some	-297
▁think	-298
age	-299
▁en	-300
▁yeah	-301
▁who	-302
▁people	-303
▁Y	-304
▁if	-305
▁There	-306
▁been	-307
▁year	-308
▁did	-309
ew	-310
ings	-311
ount	-312
▁te	-313
00	-314
▁per	-315
ble	-316
▁cl	-317
▁other	-318
▁well	-319
▁imp	-320
▁res	-321
ame	-322
▁because	-323
ays	-324
ere	-325
ue	-326
ich	-327
ite	-328
▁inc	-329
able	-330
▁gr	-331
ations	-332
ish	-333
▁un	-334
▁exp	-335
▁time	-336
▁than	-337
▁when	-338
ck	-339
▁di	-340
form	-341
erv	-342
ry	-343
▁qu	-344
ace	-345
▁K	-346
▁cont	-347
ub	-348
▁off	-349
▁over	-350
act	-351
▁St	-352
ose	-353
▁pr	-354
itt	-355
▁2	-356
hing	-357
▁its	-358
ress	-359
▁dis	-360
ree	-361
own	-362
▁her	-363
▁rep	-364
ult	-365
ors	-366
ary	-367
▁"	-368
ber	-369
▁co	-370
ence	-371
ign	-372
so	-373
ip	-374
lo	-375
ach	-376
▁could	-377
wn	-378
▁him	-379
▁19	-380
▁V	-381
ade	-382
▁tw	-383
lic	-384
▁ro	-385
▁she	-386
ail	-387
▁They	-388
▁good	-389
▁only	-390
▁mu	-391
▁U	-392
av	-393
mer	-394
▁app	-395
▁We	-396
▁which	-397
uct	-398
reat	-399
hed	-400
ments	-401
▁said	-402
ical	-403
ass	-404
pt	-405
▁bu	-406
gr	-407
▁pre	-408
og	-409
ire	-410
ase	-411
ild	-412
int	-413
▁part	-414
▁your	-415
▁see	-416
ia	-417
enc	-418
▁want	-419
▁very	-420
▁right	-421
▁new	-422
▁most	-423
ark	-424
vel	-425
ens	-426
▁fe	-427
ates	-428
▁need	-429
ang	-430
▁how	-431
▁really	-432
▁into	-433
cent	-434
▁bo	-435
▁every	-436
ory	-437
▁Ch	-438
▁now	-439
ond	-440
▁You	-441
▁po	-442
▁should	-443
▁sc	-444
ial	-445
ition	-446
aw	-447
ile	-448
▁gu	-449
nder	-450
ved	-451
▁lot	-452
ty	-453
▁act	-454
▁acc	-455
ord	-456
▁fo	-457
▁des	-458
▁am	-459
▁um	-460
▁much	-461
omet	-462
▁bet	-463
fter	-464
▁never	-465
ian	-466
▁two	-467
ving	-468
lect	-469
▁does	-470
iss	-471
▁here	-472
▁years	-473
▁br	-474
▁many	-475
▁cr	-476
▁sm	-477
li	-478
ons	-479
ices	-480
ick	-481
les	-482
ater	-483
▁also	-484
▁att	-485
ict	-486
▁look	-487
▁under	-488
ities	-489
eral	-490
▁back	-491
▁going	-492
ert	-493
gram	-494
▁where	-495
▁then	-496
amp	-497
▁thr	-498
▁may	-499
igh	-500
alk	-501
▁cons	-502
▁somet	-503
ces	-504
ents	-505
▁way	-506
cial	-507
▁fir	-508
sel	-509
ft	-510
ren	-511
▁even	-512
vern	-513
▁Wh	-514
▁our	-515
▁dec	-516
▁got	-517
▁inv	-518
und	-519
ious	-520
its	-521
▁This	-522
▁make	-523
▁diff	-524
ual	-525
ought	-526
▁serv	-527
ning	-528
▁cent	-529
▁too	-530
ys	-531
ec	-532
▁mo	-533
land	-534
▁ind	-535
▁long	-536
▁sy	-537
we	-538
iew	-539
formation	-540
▁col	-541
fore	-542
▁fin	-543
thing	-544
▁after	-545
--	-546
▁program	-547
▁down	-548
▁eff	-549
tern	-550
▁rec	-551
gal	-552
ury	-553
ouse	-554
▁comm	-555
gan	-556
omm	-557
▁rem	-558
▁prov	-559
per	-560
ne	-561
▁ent	-562
lud	-563
ful	-564
ib	-565
ublic	-566
▁cost	-567
way	-568
pe	-569
▁requ	-570
▁car	-571
other	-572
lp	-573
▁through	-574
▁str	-575
▁these	-576
ational	-577
▁made	-578
ract	-579
ily	-580
te	-581
▁;	-582
fe	-583
▁first	-584
▁reg	-585
▁spe	-586
▁used	-587
▁didn	-588
▁take	-589
urn	-590
ull	-591
▁still	-592
ittle	-593
▁old	-594
▁help	-595
ise	-596
ular	-597
▁information	-598
ility	-599
▁mon	-600
oth	-601
ange	-602
ject	-603
stem	-604
▁great	-605
▁rel	-606
▁things	-607
ting	-608
ative	-609
▁say	-610
als	-611
▁something	-612
get	-613
ating	-614
▁little	-615
▁those	-616
ug	-617
vernment	-618
ob	-619
▁pol	-620
▁ass	-621
ather	-622
▁supp	-623
ms	-624
▁count	-625
▁An	-626
▁before	-627
▁3	-628
ually	-629
▁bel	-630
▁includ	-631
▁ev	-632
▁use	-633
▁mean	-634
duct	-635
▁add	-636
▁find	-637
uring	-638
ited	-639
▁system	-640
▁stud	-641
▁own	-642
imes	-643
▁id	-644
ards	-645
hes	-646
ible	-647
ave	-648
ars	-649
▁She	-650
ures	-651
▁bl	-652
ways	-653
▁ac	-654
cess	-655
▁pres	-656
old	-657
erest	-658
▁state	-659
▁being	-660
vers	-661
ax	-662
▁sub	-663
aking	-664
▁fam	-665
▁report	-666
ef	-667
▁call	-668
▁sec	-669
▁As	-670
ts	-671
oss	-672
▁again	-673
▁around	-674
▁wr	-675
ek	-676
▁ob	-677
▁But	-678
▁differe	-679
con	-680
▁oh	-681
ath	-682
▁kind	-683
▁show	-684
olog	-685
▁pay	-686
ood	-687
ork	-688
▁sur	-689
▁small	-690
▁law	-691
▁!	-692
▁pers	-693
▁hand	-694
ics	-695
▁high	-696
ix	-697
oney	-698
▁vis	-699
oh	-700
▁interest	-701
▁such	-702
ues	-703
ced	-704
▁disc	-705
▁New	-706
oc	-707
▁real	-708
▁always	-709
▁place	-710
▁199	-711
▁cour	-712
str	-713
ower	-714
▁inter	-715
self	-716
be	-717
ederal	-718
▁day	-719
led	-720
oup	-721
air	-722
ves	-723
meric	-724
ants	-725
ng	-726
ied	-727
ule	-728
▁city	-729
▁government	-730
▁emp	-731
▁end	-732
oy	-733
erm	-734
▁home	-735
ganiz	-736
ives	-737
▁bus	-738
▁loc	-739
▁same	-740
▁ke	-741
▁found	-742
▁last	-743
▁proble	-744
aint	-745
▁cap	-746
▁set	-747
ased	-748
▁lar	-749
▁Americ	-750
▁gen	-751
▁resp	-752
▁money	-753
▁public	-754
▁mod	-755
▁agenc	-756
cho	-757
▁fl	-758
▁Al	-759
▁import	-760
ident	-761
mb	-762
▁pop	-763
akes	-764
any	-765
▁start	-766
▁dr	-767
▁If	-768
ists	-769
az	-770
▁stand	-771
▁happ	-772
ince	-773
pl	-774
▁thing	-775
▁ret	-776
ines	-777
ific	-778
ody	-779
ying	-780
▁Br	-781
atch	-782
▁care	-783
▁Un	-784
▁three	-785
▁town	-786
▁op	-787
▁seem	-788
000	-789
▁dep	-790
▁plan	-791
▁talk	-792
▁thought	-793
▁Cl	-794
osed	-795
▁organiz	-796
rect	-797
▁def	-798
▁person	-799
ye	-800
ably	-801
▁That	-802
ank	-803
chool	-804
▁ear	-805
▁5	-806
▁Fr	-807
day	-808
▁num	-809
▁best	-810
▁appro	-811
▁Re	-812
▁est	-813
du	-814
▁art	-815
▁big	-816
▁child	-817
hen	-818
▁house	-819
ern	-820
▁Le	-821
iness	-822
▁anything	-823
▁belie	-824
▁tri	-825
▁ins	-826
▁el	-827
▁sl	-828
ains	-829
▁world	-830
ex	-831
▁put	-832
▁$	-833
▁few	-834
▁fact	-835
▁read	-836
▁play	-837
ween	-838
chn	-839
▁might	-840
▁ref	-841
llow	-842
▁better	-843
orn	-844
▁legal	-845
conom	-846
▁come	-847
▁val	-848
▁ph	-849
▁build	-850
▁No	-851
▁effect	-852
▁war	-853
▁different	-854
▁pri	-855
▁life	-856
▁hard	-857
▁met	-858
ered	-859
▁less	-860
ired	-861
▁ask	-862
▁tra	-863
▁between	-864
ution	-865
▁far	-866
velop	-867
▁4	-868
▁rule	-869
reet	-870
▁che	-871
▁while	-872
▁point	-873
▁both	-874
▁comple	-875
▁For	-876
ph	-877
vent	-878
▁must	-879
▁school	-880
▁lead	-881
ever	-882
ont	-883
aj	-884
▁eas	-885
ros	-886
▁important	-887
▁incre	-888
▁perform	-889
▁And	-890
rib	-891
▁sure	-892
▁week	-893
ters	-894
▁av	-895
ared	-896
ically	-897
▁rev	-898
▁contro	-899
ertain	-900
▁case	-901
ided	-902
▁min	-903
▁country	-904
▁iss	-905
ized	-906
▁percent	-907
▁rest	-908
▁ben	-909
▁chang	-910
cept	-911
▁away	-912
hip	-913
▁mark	-914
▁let	-915
ished	-916
▁cur	-917
▁sign	-918
▁det	-919
ins	-920
▁inst	-921
▁feel	-922
▁econom	-923
ilt	-924
agement	-925
▁sim	-926
▁went	-927
▁each	-928
ids	-929
▁wom	-930
▁char	-931
ute	-932
▁result	-933
▁book	-934
▁fund	-935
▁area	-936
▁conf	-937
▁during	-938
ism	-939
▁tax	-940
up	-941
▁doesn	-942
ata	-943
uss	-944
▁develop	-945
ten	-946
▁design	-947
▁Ar	-948
ale	-949
▁Ad	-950
▁ext	-951
▁Is	-952
▁conc	-953
▁aut	-954
ason	-955
ital	-956
alth	-957
▁dem	-958
▁guess	-959
▁ide	-960
▁business	-961
urch	-962
rew	-963
▁view	-964
▁Sh	-965
der	-966
man	-967
▁sit	-968
▁keep	-969
▁techn	-970
xt	-971
▁partic	-972
▁im	-973
ling	-974
▁product	-975
▁sk	-976
arch	-977
▁run	-978
▁aud	-979
▁quest	-980
▁benef	-981
▁aff	-982
▁another	-983
▁GA	-984
orts	-985
ward	-986
gest	-987
▁Mr	-988
▁services	-989
▁turn	-990
▁dist	-991
▁open	-992
▁ter	-993
orp	-994
▁tour	-995
que	-996
ross	-997
▁since	-998
▁cle	-999
ained	-1000
▁federal	-1001
▁visit	-1002
outh	-1003
▁process	-1004
ize	-1005
ient	-1006
▁Jon	-1007
▁hist	-1008
▁though	-1009
▁mil	-1010
ission	-1011
here	-1012
ense	-1013
▁prob	-1014
▁6	-1015
▁fun	-1016
▁head	-1017
seum	-1018
ural	-1019
ined	-1020
▁So	-1021
▁allow	-1022
less	-1023
▁On	-1024
▁ty	-1025
▁At	-1026
ock	-1027
▁done	-1028
ately	-1029
▁left	-1030
orth	-1031
riend	-1032
▁large	-1033
read	-1034
▁number	-1035
ats	-1036
▁control	-1037
ides	-1038
▁ever	-1039
ected	-1040
▁Ind	-1041
▁emplo	-1042
illion	-1043
▁trans	-1044
▁island	-1045
▁doing	-1046
▁pret	-1047
▁How	-1048
ted	-1049
▁What	-1050
▁month	-1051
stand	-1052
▁enough	-1053
▁bad	-1054
▁near	-1055
▁four	-1056
ians	-1057
▁data	-1058
ner	-1059
ajor	-1060
ric	-1061
ality	-1062
ash	-1063
ness	-1064
▁probably	-1065
▁Be	-1066
io	-1067
▁GAO	-1068
,000	-1069
ology	-1070
▁ed	-1071
▁LS	-1072
▁room	-1073
▁tell	-1074
▁invest	-1075
▁poss	-1076
▁test	-1077
▁mat	-1078
▁sw	-1079
▁Clint	-1080
▁unt	-1081
▁follow	-1082
uck	-1083
ley	-1084
▁water	-1085
ote	-1086
▁job	-1087
▁prop	-1088
uh	-1089
▁require	-1090
emp	-1091
▁once	-1092
anc	-1093
▁adv	-1094
ases	-1095
▁children	-1096
▁nothing	-1097
rent	-1098
side	-1099
▁Sp	-1100
▁programs	-1101
▁Clinton	-1102
▁direct	-1103
▁century	-1104
▁night	-1105
▁built	-1106
ier	-1107
▁med	-1108
▁took	-1109
▁without	-1110
▁Pro	-1111
▁hot	-1112
▁came	-1113
▁give	-1114
▁tre	-1115
aug	-1116
▁Some	-1117
▁seen	-1118
urity	-1119
▁able	-1120
ral	-1121
▁mar	-1122
ged	-1123
▁market	-1124
▁five	-1125
upp	-1126
▁My	-1127
▁group	-1128
ret	-1129
▁anal	-1130
▁along	-1131
ger	-1132
▁land	-1133
▁18	-1134
▁commun	-1135
▁men	-1136
▁walk	-1137
▁camp	-1138
▁20	-1139
▁watch	-1140
▁enj	-1141
▁prof	-1142
▁next	-1143
uff	-1144
▁hour	-1145
▁major	-1146
▁bas	-1147
▁pretty	-1148
▁against	-1149
▁kids	-1150
ancial	-1151
▁change	-1152
ider	-1153
▁friend	-1154
ior	-1155
▁collect	-1156
body	-1157
ks	-1158
▁why	-1159
iet	-1160
ump	-1161
▁support	-1162
▁LSC	-1163
ee	-1164
▁polit	-1165
▁impro	-1166
▁ser	-1167
▁temp	-1168
oun	-1169
▁grow	-1170
els	-1171
▁called	-1172
ell	-1173
▁young	-1174
▁until	-1175
ional	-1176
▁rece	-1177
▁name	-1178
▁expl	-1179
ned	-1180
▁elect	-1181
ages	-1182
ision	-1183
ames	-1184
gy	-1185
▁fac	-1186
▁form	-1187
aring	-1188
▁happen	-1189
▁wanted	-1190
▁top	-1191
▁stat	-1192
▁Serv	-1193
▁fore	-1194
▁priv	-1195
aper	-1196
▁adm	-1197
▁inf	-1198
▁full	-1199
▁prot	-1200
▁certain	-1201
▁pat	-1202
▁account	-1203
▁power	-1204
▁cre	-1205
▁Comm	-1206
ither	-1207
▁pass	-1208
▁management	-1209
ccess	-1210
▁dri	-1211
▁opp	-1212
▁ris	-1213
▁enjoy	-1214
br	-1215
▁mail	-1216
▁gl	-1217
▁equ	-1218
lement	-1219
▁Joh	-1220
▁shop	-1221
▁contin	-1222
▁sever	-1223
most	-1224
▁pract	-1225
▁service	-1226
▁family	-1227
ove	-1228
aining	-1229
▁times	-1230
ron	-1231
▁All	-1232
▁course	-1233
▁sum	-1234
iven	-1235
▁believe	-1236
▁problem	-1237
▁costs	-1238
▁John	-1239
▁American	-1240
▁invol	-1241
▁meet	-1242
▁else	-1243
▁understand	-1244
▁var	-1245
▁everything	-1246
▁gener	-1247
▁several	-1248
▁Rep	-1249
▁mov	-1250
▁air	-1251
aut	-1252
arr	-1253
▁known	-1254
▁beh	-1255
▁often	-1256
ised	-1257
▁stay	-1258
▁Ca	-1259
▁national	-1260
▁agencies	-1261
ton	-1262
alf	-1263
▁To	-1264
▁main	-1265
▁Act	-1266
iting	-1267
▁past	-1268
used	-1269
▁polic	-1270
▁popular	-1271
ature	-1272
uc	-1273
▁avail	-1274
ency	-1275
▁7	-1276
reen	-1277
ivid	-1278
lish	-1279
udget	-1280
▁review	-1281
ured	-1282
ients	-1283
▁live	-1284
idd	-1285
▁spend	-1286
arent	-1287
▁local	-1288
pr	-1289
inal	-1290
ances	-1291
resent	-1292
ife	-1293
▁Pe	-1294
▁crit	-1295
▁won	-1296
pped	-1297
▁days	-1298
▁provide	-1299
▁stop	-1300
ds	-1301
▁news	-1302
▁These	-1303
aster	-1304
▁least	-1305
▁Po	-1306
▁second	-1307
ched	-1308
ified	-1309
aid	-1310
▁problems	-1311
▁trad	-1312
▁:	-1313
▁Cong	-1314
ention	-1315
▁sect	-1316
▁hum	-1317
▁level	-1318
▁examp	-1319
ering	-1320
▁agency	-1321
▁Do	-1322
nce	-1323
▁When	-1324
▁One	-1325
▁getting	-1326
▁oper	-1327
ument	-1328
▁says	-1329
hor	-1330
ulation	-1331
▁/	-1332
▁side	-1333
ried	-1334
aff	-1335
ibility	-1336
▁ago	-1337
ush	-1338
▁exper	-1339
▁Congress	-1340
▁His	-1341
▁financial	-1342
▁doll	-1343
ability	-1344
▁current	-1345
▁isn	-1346
▁asked	-1347
ysis	-1348
▁es	-1349
▁wasn	-1350
▁whole	-1351
▁reason	-1352
▁success	-1353
▁looked	-1354
▁Ex	-1355
▁post	-1356
▁performance	-1357
omp	-1358
▁having	-1359
▁quite	-1360
ina	-1361
▁million	-1362
med	-1363
▁list	-1364
▁low	-1365
▁street	-1366
▁recent	-1367
▁offic	-1368
▁10	-1369
▁activ	-1370
▁class	-1371
▁available	-1372
▁almost	-1373
ember	-1374
▁told	-1375
ored	-1376
▁dra	-1377
istr	-1378
▁project	-1379
▁story	-1380
▁rul	-1381
▁saw	-1382
sh	-1383
aken	-1384
▁appe	-1385
▁study	-1386
▁try	-1387
▁United	-1388
▁makes	-1389
▁capital	-1390
struct	-1391
▁exc	-1392
▁idea	-1393
▁cut	-1394
rist	-1395
▁free	-1396
▁nice	-1397
▁ca	-1398
▁site	-1399
▁leg	-1400
artment	-1401
▁actually	-1402
▁15	-1403
▁six	-1404
▁discuss	-1405
▁occ	-1406
▁deli	-1407
ook	-1408
▁Tupp	-1409
▁yes	-1410
ources	-1411
▁lim	-1412
aces	-1413
ommy	-1414
▁Tuppence	-1415
▁beg	-1416
ges	-1417
▁em	-1418
ensive	-1419
▁orig	-1420
ries	-1421
▁Tommy	-1422
▁200	-1423
na	-1424
▁mus	-1425
urs	-1426
itional	-1427
apan	-1428
▁cho	-1429
huh	-1430
idence	-1431
ived	-1432
att	-1433
▁estim	-1434
line	-1435
ecut	-1436
▁Pr	-1437
▁8	-1438
ividual	-1439
pect	-1440
▁Car	-1441
▁States	-1442
▁Japan	-1443
acy	-1444
▁bro	-1445
hod	-1446
▁trying	-1447
▁aw	-1448
▁respons	-1449
▁saving	-1450
▁vol	-1451
ets	-1452
▁prom	-1453
unt	-1454
▁ok	-1455
▁cor	-1456
ended	-1457
▁deal	-1458
▁including	-1459
▁Pl	-1460
▁cult	-1461
uation	-1462
▁love	-1463
▁question	-1464
aim	-1465
▁women	-1466
▁bar	-1467
▁pie	-1468
▁hous	-1469
▁sug	-1470
▁pos	-1471
rop	-1472
▁ann	-1473
▁present	-1474
▁vill	-1475
▁complete	-1476
lf	-1477
▁half	-1478
hold	-1479
▁ident	-1480
▁mor	-1481
▁building	-1482
▁represent	-1483
▁hop	-1484
▁ste	-1485
▁changes	-1486
ane	-1487
ott	-1488
▁food	-1489
▁eng	-1490
use	-1491
▁company	-1492
▁9	-1493
ese	-1494
▁whether	-1495
ully	-1496
▁audit	-1497
▁rather	-1498
▁needed	-1499
▁win	-1500
▁true	-1501
▁museum	-1502
▁Or	-1503
▁making	-1504
cif	-1505
▁history	-1506
uture	-1507
▁today	-1508
ield	-1509
▁Sc	-1510
work	-1511
▁bit	-1512
▁employe	-1513
ience	-1514
▁York	-1515
▁stuff	-1516
▁health	-1517
▁okay	-1518
▁working	-1519
▁individual	-1520
alls	-1521
ery	-1522
▁De	-1523
▁heard	-1524
ison	-1525
▁Tex	-1526
da	-1527
▁order	-1528
▁hold	-1529
▁sound	-1530
▁author	-1531
▁comput	-1532
▁tot	-1533
ination	-1534
▁black	-1535
▁benefits	-1536
▁usually	-1537
▁arch	-1538
▁cover	-1539
▁non	-1540
▁Brit	-1541
val	-1542
▁church	-1543
▁beaut	-1544
enn	-1545
▁17	-1546
▁within	-1547
ik	-1548
▁seems	-1549
▁bre	-1550
▁Con	-1551
▁mag	-1552
lev	-1553
▁Not	-1554
▁example	-1555
▁center	-1556
▁buy	-1557
▁either	-1558
▁organizations	-1559
ept	-1560
▁agree	-1561
▁thir	-1562
ortun	-1563
▁desc	-1564
▁wind	-1565
century	-1566
illed	-1567
▁sing	-1568
lished	-1569
▁fil	-1570
▁consider	-1571
utes	-1572
▁Post	-1573
▁clear	-1574
▁Eng	-1575
▁Man	-1576
▁port	-1577
undred	-1578
▁amount	-1579
icult	-1580
▁later	-1581
by	-1582
▁lawy	-1583
▁road	-1584
▁interesting	-1585
▁Christ	-1586
ories	-1587
▁early	-1588
▁yet	-1589
▁issues	-1590
▁become	-1591
▁wa	-1592
▁Ro	-1593
▁needs	-1594
ued	-1595
▁signific	-1596
▁include	-1597
▁wond	-1598
▁future	-1599
▁south	-1600
▁rese	-1601
▁private	-1602
▁possible	-1603
▁talking	-1604
▁Most	-1605
▁lear	-1606
▁budget	-1607
atic	-1608
ivers	-1609
▁par	-1610
▁easy	-1611
▁among	-1612
▁ra	-1613
▁travel	-1614
▁north	-1615
iod	-1616
▁short	-1617
PA	-1618
raph	-1619
▁redu	-1620
▁sal	-1621
cient	-1622
▁manag	-1623
▁estab	-1624
▁address	-1625
ording	-1626
oman	-1627
not	-1628
iver	-1629
▁hundred	-1630
▁indust	-1631
▁Mar	-1632
▁close	-1633
▁Legal	-1634
▁outside	-1635
▁analysis	-1636
ills	-1637
▁coup	-1638
enty	-1639
ows	-1640
ateg	-1641
aps	-1642
▁face	-1643
▁miles	-1644
ready	-1645
▁knew	-1646
rench	-1647
soci	-1648
isc	-1649
▁attract	-1650
elt	-1651
▁across	-1652
though	-1653
▁intern	-1654
▁fav	-1655
▁fig	-1656
no	-1657
cip	-1658
▁worth	-1659
▁matter	-1660
▁San	-1661
▁method	-1662
▁12	-1663
▁blo	-1664
▁final	-1665
atory	-1666
▁suggest	-1667
▁meas	-1668
▁already	-1669
▁held	-1670
iron	-1671
▁started	-1672
▁gard	-1673
▁office	-1674
▁Sec	-1675
itions	-1676
band	-1677
ising	-1678
▁access	-1679
▁systems	-1680
▁hor	-1681
▁others	-1682
daan	-1683
▁particular	-1684
abor	-1685
▁Par	-1686
▁someone	-1687
▁16	-1688
▁poor	-1689
irl	-1690
▁difficult	-1691
aur	-1692
sc	-1693
cially	-1694
▁given	-1695
▁using	-1696
where	-1697
▁toget	-1698
▁together	-1699
rin	-1700
▁taken	-1701
▁value	-1702
▁Q	-1703
▁team	-1704
▁drug	-1705
▁flo	-1706
▁period	-1707
uro	-1708
ape	-1709
▁staff	-1710
▁bur	-1711
ilities	-1712
iding	-1713
▁French	-1714
viron	-1715
fer	-1716
▁sol	-1717
me	-1718
▁ple	-1719
ocr	-1720
▁dest	-1721
vious	-1722
ety	-1723
▁foc	-1724
▁door	-1725
▁results	-1726
▁cat	-1727
▁effective	-1728
▁move	-1729
▁maybe	-1730
▁rate	-1731
ilar	-1732
▁couldn	-1733
▁significant	-1734
oke	-1735
▁months	-1736
▁Gr	-1737
ream	-1738
gle	-1739
▁hus	-1740
▁mom	-1741
▁ten	-1742
▁Every	-1743
▁enc	-1744
▁Go	-1745
▁special	-1746
ney	-1747
▁shows	-1748
▁la	-1749
▁With	-1750
▁ground	-1751
▁abs	-1752
▁sun	-1753
▁typ	-1754
▁compet	-1755
▁modern	-1756
▁technology	-1757
▁president	-1758
▁security	-1759
▁quality	-1760
▁hours	-1761
▁himself	-1762
idered	-1763
▁death	-1764
▁specif	-1765
▁looking	-1766
ming	-1767
▁music	-1768
▁execut	-1769
▁simp	-1770
ume	-1771
▁dollars	-1772
▁National	-1773
▁husband	-1774
▁fail	-1775
ru	-1776
▁due	-1777
itting	-1778
▁general	-1779
to	-1780
▁sent	-1781
▁ap	-1782
iter	-1783
▁based	-1784
orpor	-1785
▁Se	-1786
▁mind	-1787
▁del	-1788
chie	-1789
▁hig	-1790
vironment	-1791
▁sort	-1792
selves	-1793
uge	-1794
▁compan	-1795
▁eight	-1796
▁official	-1797
▁increase	-1798
▁tow	-1799
iving	-1800
▁necess	-1801
▁Per	-1802
inistr	-1803
ousand	-1804
▁paint	-1805
ze	-1806
▁pal	-1807
▁improve	-1808
▁Euro	-1809
▁Federal	-1810
▁Col	-1811
ivil	-1812
▁exist	-1813
▁areas	-1814
▁ce	-1815
▁Many	-1816
▁coast	-1817
ister	-1818
▁fine	-1819
yes	-1820
▁cases	-1821
▁required	-1822
▁..	-1823
▁everyone	-1824
▁considered	-1825
inc	-1826
▁Bar	-1827
app	-1828
▁became	-1829
mbers	-1830
▁claim	-1831
itive	-1832
omes	-1833
▁fish	-1834
▁deb	-1835
▁infl	-1836
▁park	-1837
▁ans	-1838
▁standards	-1839
▁ones	-1840
▁Europe	-1841
ius	-1842
▁paper	-1843
▁woman	-1844
▁People	-1845
▁pot	-1846
▁beautif	-1847
▁members	-1848
▁profess	-1849
fully	-1850
erc	-1851
▁After	-1852
▁concern	-1853
▁ve	-1854
bor	-1855
▁mount	-1856
▁regul	-1857
hum	-1858
▁requirements	-1859
▁cannot	-1860
▁summer	-1861
ohol	-1862
ection	-1863
▁movie	-1864
irc	-1865
cohol	-1866
osp	-1867
ches	-1868
▁Don	-1869
▁return	-1870
hern	-1871
▁Just	-1872
▁policy	-1873
▁remember	-1874
ole	-1875
▁gave	-1876
▁wouldn	-1877
▁organization	-1878
▁US	-1879
gress	-1880
▁model	-1881
▁colle	-1882
▁girl	-1883
▁lost	-1884
ny	-1885
▁pub	-1886
▁Texas	-1887
▁Ne	-1888
▁parent	-1889
bo	-1890
▁sometimes	-1891
▁produ	-1892
reed	-1893
▁famous	-1894
▁determ	-1895
par	-1896
▁Tr	-1897
▁haven	-1898
▁-	-1899
itted	-1900
▁economic	-1901
atives	-1902
▁er	-1903
aches	-1904
▁Pres	-1905
ama	-1906
ony	-1907
unch	-1908
▁sell	-1909
▁felt	-1910
▁jud	-1911
▁cond	-1912
set	-1913
▁init	-1914
▁light	-1915
▁record	-1916
▁risk	-1917
▁object	-1918
lin	-1919
▁political	-1920
▁implement	-1921
▁British	-1922
▁bring	-1923
ator	-1924
▁House	-1925
▁computer	-1926
▁red	-1927
of	-1928
ica	-1929
ffic	-1930
▁thousand	-1931
▁behind	-1932
yn	-1933
allen	-1934
▁favor	-1935
▁fight	-1936
▁line	-1937
▁Street	-1938
▁Acc	-1939
yle	-1940
▁strong	-1941
aves	-1942
pecially	-1943
▁Ital	-1944
▁couple	-1945
▁rules	-1946
▁impact	-1947
▁turned	-1948
▁companies	-1949
▁Service	-1950
ogn	-1951
▁foot	-1952
▁assist	-1953
▁Republic	-1954
▁pick	-1955
▁white	-1956
▁anyone	-1957
bs	-1958
▁studies	-1959
▁eyes	-1960
▁exact	-1961
▁demand	-1962
ires	-1963
▁ant	-1964
▁accept	-1965
▁works	-1966
▁Pal	-1967
▁takes	-1968
▁defin	-1969
▁wrong	-1970
▁achie	-1971
▁single	-1972
▁collection	-1973
stit	-1974
▁Drew	-1975
▁miss	-1976
▁doc	-1977
▁leave	-1978
▁subject	-1979
▁Was	-1980
ead	-1981
▁entire	-1982
▁employees	-1983
▁scen	-1984
edic	-1985
▁regard	-1986
▁White	-1987
▁arg	-1988
▁wife	-1989
▁cred	-1990
▁dou	-1991
▁goes	-1992
▁restaur	-1993
▁resources	-1994
▁particip	-1995
yc	-1996
▁especially	-1997
▁pur	-1998
▁quick	-1999
▁...	-2000
▁Ed	-2001
▁Adrin	-2002
▁rout	-2003
iol	-2004
▁expect	-2005
▁begin	-2006
▁workers	-2007
▁type	-2008
▁total	-2009
▁construct	-2010
ium	-2011
ify	-2012
iddle	-2013
umb	-2014
asing	-2015
▁sil	-2016
▁grant	-2017
▁comes	-2018
ball	-2019
▁likely	-2020
▁dev	-2021
▁involved	-2022
▁community	-2023
▁sat	-2024
ends	-2025
▁Jew	-2026
▁court	-2027
ently	-2028
▁hear	-2029
▁began	-2030
lex	-2031
ging	-2032
▁wonder	-2033
▁activities	-2034
▁educ	-2035
co	-2036
▁har	-2037
ators	-2038
▁Mu	-2039
▁human	-2040
▁themselves	-2041
▁offer	-2042
▁longer	-2043
▁houses	-2044
den	-2045
▁30	-2046
▁Am	-2047
▁Gen	-2048
▁recogn	-2049
son	-2050
▁delivery	-2051
▁provided	-2052
▁­	-2053
oint	-2054
▁development	-2055
▁America	-2056
▁arm	-2057
amed	-2058
▁Sl	-2059
ots	-2060
uses	-2061
▁environment	-2062
▁II	-2063
▁step	-2064
▁income	-2065
stant	-2066
▁cra	-2067
▁14	-2068
▁alcohol	-2069
▁worked	-2070
aving	-2071
▁beautiful	-2072
▁issue	-2073
▁famil	-2074
▁Jul	-2075
▁research	-2076
▁states	-2077
▁President	-2078
▁similar	-2079
▁ele	-2080
pri	-2081
▁sn	-2082
epend	-2083
hib	-2084
▁comments	-2085
▁War	-2086
ees	-2087
ping	-2088
▁population	-2089
▁huge	-2090
ential	-2091
aced	-2092
▁TV	-2093
ique	-2094
▁Cent	-2095
▁sense	-2096
▁198	-2097
▁Poir	-2098
view	-2099
▁planning	-2100
▁dom	-2101
▁Poirot	-2102
▁price	-2103
▁tried	-2104
bert	-2105
▁charact	-2106
amb	-2107
▁drink	-2108
▁However	-2109
▁soon	-2110
▁self	-2111
▁however	-2112
ai	-2113
fact	-2114
▁rock	-2115
istic	-2116
isions	-2117
▁Roman	-2118
▁proposed	-2119
itor	-2120
urther	-2121
▁eval	-2122
▁civil	-2123
▁means	-2124
▁personal	-2125
▁parents	-2126
itect	-2127
▁press	-2128
▁Commission	-2129
▁prin	-2130
▁mem	-2131
▁taking	-2132
▁expensive	-2133
▁coming	-2134
fect	-2135
▁treat	-2136
▁answ	-2137
ung	-2138
▁maint	-2139
▁appropri	-2140
▁Fin	-2141
▁Mon	-2142
▁industry	-2143
▁proper	-2144
▁emer	-2145
augh	-2146
▁Mrs	-2147
▁squ	-2148
haps	-2149
▁brought	-2150
▁speak	-2151
▁cal	-2152
go	-2153
ledge	-2154
▁above	-2155
yed	-2156
▁Law	-2157
▁friends	-2158
let	-2159
itary	-2160
▁relig	-2161
▁intervent	-2162
▁Ge	-2163
▁minutes	-2164
▁received	-2165
aign	-2166
oura	-2167
▁aren	-2168
▁pain	-2169
▁France	-2170
▁questions	-2171
▁detail	-2172
▁morning	-2173
▁evidence	-2174
head	-2175
rible	-2176
▁histor	-2177
▁mult	-2178
▁nation	-2179
▁reports	-2180
▁net	-2181
rit	-2182
ending	-2183
▁economy	-2184
ols	-2185
▁hands	-2186
▁architect	-2187
▁experience	-2188
▁struct	-2189
for	-2190
▁sett	-2191
▁recomm	-2192
ike	-2193
▁living	-2194
reme	-2195
▁Z	-2196
▁changed	-2197
airs	-2198
▁Off	-2199
ival	-2200
▁wat	-2201
ler	-2202
orr	-2203
▁News	-2204
▁State	-2205
▁Cal	-2206
▁purp	-2207
▁check	-2208
▁front	-2209
▁age	-2210
▁obs	-2211
ring	-2212
▁King	-2213
▁places	-2214
▁village	-2215
▁contract	-2216
▁sold	-2217
▁late	-2218
▁store	-2219
▁By	-2220
▁temple	-2221
▁May	-2222
▁influ	-2223
gypt	-2224
▁happened	-2225
▁allowed	-2226
▁contrib	-2227
gency	-2228
▁surpr	-2229
ann	-2230
▁ens	-2231
▁opt	-2232
▁campaign	-2233
▁heart	-2234
▁gets	-2235
▁avo	-2236
ograph	-2237
▁completely	-2238
▁Ph	-2239
ened	-2240
▁reporting	-2241
▁viol	-2242
ustom	-2243
▁Intern	-2244
▁exactly	-2245
▁Egypt	-2246
▁Bo	-2247
▁common	-2248
ades	-2249
▁moment	-2250
▁13	-2251
▁circ	-2252
▁assess	-2253
▁11	-2254
▁base	-2255
▁gone	-2256
▁college	-2257
▁lived	-2258
▁opportun	-2259
▁kept	-2260
▁funding	-2261
▁trou	-2262
gn	-2263
▁Yes	-2264
uments	-2265
oud	-2266
▁mother	-2267
▁Julius	-2268
round	-2269
▁displ	-2270
▁Ho	-2271
▁lik	-2272
iqu	-2273
▁associ	-2274
▁itself	-2275
▁James	-2276
▁Museum	-2277
▁Te	-2278
ites	-2279
▁approach	-2280
▁dead	-2281
▁weather	-2282
▁attor	-2283
▁vo	-2284
imin	-2285
ences	-2286
wh	-2287
▁fall	-2288
▁original	-2289
▁div	-2290
▁pict	-2291
orld	-2292
▁happy	-2293
▁rates	-2294
▁Pol	-2295
▁leaders	-2296
▁decided	-2297
▁EPA	-2298
▁attention	-2299
ceed	-2300
▁cop	-2301
inese	-2302
▁sex	-2303
▁bank	-2304
urance	-2305
▁expected	-2306
▁bed	-2307
▁Postal	-2308
▁Even	-2309
▁break	-2310
▁buildings	-2311
ining	-2312
▁saying	-2313
iled	-2314
▁pen	-2315
ction	-2316
▁fif	-2317
▁neigh	-2318
▁Services	-2319
▁neg	-2320
▁challen	-2321
isl	-2322
▁Gu	-2323
▁key	-2324
the	-2325
▁Dep	-2326
▁plans	-2327
▁books	-2328
▁Red	-2329
▁poll	-2330
hington	-2331
▁necessary	-2332
▁Port	-2333
▁Chinese	-2334
▁Washington	-2335
▁paid	-2336
issions	-2337
▁ways	-2338
▁located	-2339
▁ill	-2340
▁fort	-2341
▁created	-2342
▁decision	-2343
like	-2344
▁piece	-2345
▁anim	-2346
estern	-2347
lied	-2348
▁Comp	-2349
port	-2350
osing	-2351
▁designed	-2352
ped	-2353
▁addition	-2354
▁field	-2355
acks	-2356
▁hur	-2357
▁bal	-2358
▁Fl	-2359
▁moved	-2360
▁request	-2361
erence	-2362
▁fair	-2363
▁prep	-2364
▁twenty	-2365
▁event	-2366
▁ancient	-2367
▁trees	-2368
▁Jer	-2369
ached	-2370
attle	-2371
▁visitors	-2372
▁Bush	-2373
▁knowledge	-2374
▁higher	-2375
oph	-2376
▁applic	-2377
▁seemed	-2378
venue	-2379
▁Geor	-2380
▁arri	-2381
▁Office	-2382
ief	-2383
▁shr	-2384
urg	-2385
aught	-2386
▁situation	-2387
▁foreign	-2388
vert	-2389
erous	-2390
atever	-2391
▁2000	-2392
▁west	-2393
▁Her	-2394
▁unc	-2395
▁Germ	-2396
▁groups	-2397
▁100	-2398
ization	-2399
▁hope	-2400
▁standard	-2401
olution	-2402
▁English	-2403
▁funds	-2404
▁chance	-2405
▁drive	-2406
▁words	-2407
▁social	-2408
▁perfect	-2409
▁Co	-2410
▁game	-2411
ights	-2412
▁term	-2413
▁lawyers	-2414
▁related	-2415
▁recently	-2416
▁investment	-2417
umpt	-2418
iff	-2419
▁govern	-2420
▁World	-2421
▁Bl	-2422
cl	-2423
▁bir	-2424
▁wide	-2425
▁artic	-2426
ena	-2427
itely	-2428
ana	-2429
▁Mc	-2430
▁spent	-2431
▁mot	-2432
▁plant	-2433
▁acqu	-2434
ronic	-2435
▁Gree	-2436
▁east	-2437
▁%	-2438
▁nat	-2439
▁fire	-2440
ript	-2441
udd	-2442
▁sen	-2443
▁effic	-2444
▁action	-2445
cell	-2446
▁instead	-2447
▁princip	-2448
itten	-2449
irt	-2450
▁Our	-2451
▁river	-2452
▁surround	-2453
ressed	-2454
▁taxes	-2455
▁views	-2456
▁relations	-2457
▁included	-2458
▁military	-2459
▁item	-2460
omb	-2461
▁grand	-2462
▁countries	-2463
▁select	-2464
▁serious	-2465
zz	-2466
ification	-2467
▁eat	-2468
rel	-2469
▁inside	-2470
▁section	-2471
ude	-2472
▁spending	-2473
▁Reg	-2474
▁independ	-2475
▁dog	-2476
▁From	-2477
▁sho	-2478
▁mur	-2479
▁wood	-2480
▁separ	-2481
▁clients	-2482
▁Security	-2483
izing	-2484
▁son	-2485
▁Can	-2486
▁Cour	-2487
▁coun	-2488
iversity	-2489
▁complex	-2490
rap	-2491
uries	-2492
▁mess	-2493
ially	-2494
▁specific	-2495
▁Mary	-2496
▁Ingle	-2497
▁vot	-2498
thorp	-2499
▁lower	-2500
▁culture	-2501
oring	-2502
▁beach	-2503
▁shops	-2504
▁streets	-2505
▁Tw	-2506
rael	-2507
pite	-2508
▁focus	-2509
lebr	-2510
▁provides	-2511
▁reported	-2512
▁soft	-2513
▁supposed	-2514
▁died	-2515
vered	-2516
ource	-2517
▁guy	-2518
ises	-2519
▁Mal	-2520
▁character	-2521
owd	-2522
ament	-2523
▁cast	-2524
yond	-2525
▁trip	-2526
uly	-2527
▁administr	-2528
▁following	-2529
▁Inglethorp	-2530
ulpt	-2531
itors	-2532
lus	-2533
hood	-2534
▁draw	-2535
ims	-2536
de	-2537
▁wants	-2538
▁Other	-2539
▁El	-2540
▁Will	-2541
▁kill	-2542
▁strateg	-2543
angu	-2544
▁Now	-2545
▁comb	-2546
▁fell	-2547
▁seven	-2548
oming	-2549
▁Israel	-2550
▁Part	-2551
▁efforts	-2552
▁Sant	-2553
▁mass	-2554
ipment	-2555
▁gold	-2556
▁practices	-2557
aries	-2558
▁Lou	-2559
▁except	-2560
ino	-2561
IO	-2562
▁reach	-2563
▁conduct	-2564
▁50	-2565
▁Paris	-2566
une	-2567
▁sea	-2568
▁Span	-2569
▁labor	-2570
▁mater	-2571
▁Miss	-2572
▁exam	-2573
▁stri	-2574
▁Although	-2575
▁En	-2576
▁body	-2577
▁legisl	-2578
apers	-2579
▁growth	-2580
▁Ab	-2581
uary	-2582
▁describ	-2583
▁City	-2584
▁deep	-2585
▁protect	-2586
▁da	-2587
▁gun	-2588
▁hon	-2589
idents	-2590
ware	-2591
▁dam	-2592
▁position	-2593
▁slow	-2594
hers	-2595
▁laws	-2596
▁TI	-2597
▁Then	-2598
room	-2599
▁trade	-2600
▁remains	-2601
▁Russ	-2602
arily	-2603
▁Saint	-2604
▁feat	-2605
▁Dav	-2606
▁imm	-2607
ciety	-2608
ufact	-2609
▁creat	-2610
▁father	-2611
▁mer	-2612
vings	-2613
▁Well	-2614
▁boy	-2615
▁share	-2616
▁word	-2617
▁celebr	-2618
▁sculpt	-2619
▁cause	-2620
ourn	-2621
igr	-2622
allas	-2623
▁garden	-2624
uth	-2625
▁sand	-2626
▁prices	-2627
▁whatever	-2628
more	-2629
▁save	-2630
▁Sen	-2631
▁narr	-2632
verage	-2633
bers	-2634
▁stock	-2635
▁fre	-2636
ha	-2637
▁Old	-2638
▁further	-2639
▁custom	-2640
▁former	-2641
▁God	-2642
▁Dallas	-2643
▁respect	-2644
ara	-2645
▁reflect	-2646
▁third	-2647
▁pred	-2648
▁myself	-2649
▁screen	-2650
▁clot	-2651
▁prim	-2652
rupt	-2653
▁Social	-2654
▁ord	-2655
▁West	-2656
▁credit	-2657
▁thinking	-2658
▁vict	-2659
ological	-2660
▁phys	-2661
▁pack	-2662
▁engine	-2663
▁benefit	-2664
▁interested	-2665
▁various	-2666
▁correct	-2667
▁document	-2668
over	-2669
▁repl	-2670
▁trust	-2671
▁traditional	-2672
▁Qu	-2673
▁older	-2674
▁role	-2675
▁doub	-2676
▁annual	-2677
▁middle	-2678
▁broad	-2679
▁vote	-2680
▁cold	-2681
cing	-2682
▁Dem	-2683
▁link	-2684
▁training	-2685
▁voice	-2686
sy	-2687
▁Emp	-2688
▁Res	-2689
▁Tur	-2690
▁education	-2691
▁heav	-2692
iction	-2693
▁Government	-2694
ctor	-2695
▁answer	-2696
▁anyway	-2697
▁quickly	-2698
▁rid	-2699
▁increased	-2700
ster	-2701
▁destro	-2702
▁household	-2703
▁lack	-2704
▁demon	-2705
lly	-2706
come	-2707
▁region	-2708
▁additional	-2709
▁Me	-2710
▁sus	-2711
▁figure	-2712
▁season	-2713
▁Spanish	-2714
▁material	-2715
▁published	-2716
▁throughout	-2717
▁lives	-2718
▁super	-2719
▁written	-2720
roll	-2721
just	-2722
▁developed	-2723
▁App	-2724
▁peace	-2725
▁sites	-2726
▁Mad	-2727
umn	-2728
▁unf	-2729
▁prefer	-2730
▁Japanese	-2731
▁indic	-2732
▁Times	-2733
▁entities	-2734
▁stone	-2735
egr	-2736
▁party	-2737
▁attemp	-2738
▁movies	-2739
men	-2740
ror	-2741
▁bill	-2742
▁langu	-2743
▁weeks	-2744
▁running	-2745
▁dark	-2746
ones	-2747
▁prior	-2748
▁norm	-2749
▁tend	-2750
▁covered	-2751
▁equipment	-2752
▁learn	-2753
▁pleas	-2754
▁quiet	-2755
▁palace	-2756
▁critical	-2757
ask	-2758
▁central	-2759
▁includes	-2760
ipp	-2761
▁named	-2762
▁General	-2763
▁install	-2764
imate	-2765
▁China	-2766
▁comment	-2767
▁encoura	-2768
asons	-2769
estic	-2770
oses	-2771
ivity	-2772
▁km	-2773
▁hit	-2774
▁executive	-2775
▁imag	-2776
▁Val	-2777
▁surv	-2778
▁notice	-2779
▁quar	-2780
▁altern	-2781
▁manufact	-2782
▁definitely	-2783
▁bought	-2784
▁mach	-2785
▁crime	-2786
▁goals	-2787
▁stra	-2788
▁toward	-2789
▁table	-2790
▁emissions	-2791
▁sle	-2792
▁cook	-2793
▁alone	-2794
▁Americans	-2795
▁assistance	-2796
▁South	-2797
▁swe	-2798
▁proced	-2799
ittee	-2800
olute	-2801
▁conn	-2802
▁pull	-2803
▁cand	-2804
eter	-2805
▁green	-2806
▁Jes	-2807
yp	-2808
▁below	-2809
▁retire	-2810
medi	-2811
wide	-2812
▁range	-2813
olf	-2814
▁wealth	-2815
▁largest	-2816
▁difference	-2817
▁North	-2818
▁fix	-2819
owers	-2820
▁train	-2821
▁continue	-2822
▁construction	-2823
che	-2824
▁More	-2825
▁wish	-2826
50	-2827
pro	-2828
▁Sir	-2829
▁nort	-2830
▁opin	-2831
▁according	-2832
idge	-2833
▁emb	-2834
ux	-2835
▁sky	-2836
iques	-2837
▁established	-2838
yer	-2839
▁trouble	-2840
▁basis	-2841
▁looks	-2842
▁reduct	-2843
▁islands	-2844
▁Mus	-2845
▁floor	-2846
▁listen	-2847
▁Only	-2848
▁upon	-2849
▁fres	-2850
▁natural	-2851
▁favorite	-2852
asc	-2853
ady	-2854
▁Cle	-2855
▁Time	-2856
▁reduce	-2857
▁patients	-2858
▁size	-2859
▁afford	-2860
▁choice	-2861
▁relationship	-2862
burg	-2863
▁beyond	-2864
▁tourists	-2865
▁60	-2866
▁appropriate	-2867
▁Ben	-2868
▁carry	-2869
▁Indian	-2870
▁Fir	-2871
▁style	-2872
uch	-2873
▁gra	-2874
▁terrible	-2875
▁terms	-2876
▁walls	-2877
uted	-2878
▁consist	-2879
▁offers	-2880
▁effects	-2881
▁Oh	-2882
nces	-2883
▁phot	-2884
▁threat	-2885
▁generally	-2886
▁reform	-2887
▁While	-2888
ression	-2889
▁easily	-2890
▁Tod	-2891
iling	-2892
▁department	-2893
usal	-2894
▁practice	-2895
▁Mic	-2896
time	-2897
▁led	-2898
▁affect	-2899
ico	-2900
ables	-2901
owing	-2902
▁recommend	-2903
▁card	-2904
▁occur	-2905
▁wrote	-2906
rest	-2907
▁Its	-2908
▁pan	-2909
▁beaches	-2910
▁197	-2911
utions	-2912
▁average	-2913
▁z	-2914
-2	-2915
erved	-2916
▁capt	-2917
▁hill	-2918
▁serve	-2919
▁establish	-2920
▁evalu	-2921
▁clean	-2922
▁spot	-2923
ift	-2924
▁events	-2925
▁hotels	-2926
▁fa	-2927
astic	-2928
▁corn	-2929
▁feet	-2930
ky	-2931
▁Sm	-2932
▁rights	-2933
▁certainly	-2934
▁restaurants	-2935
iety	-2936
▁origin	-2937
▁neighbor	-2938
▁officials	-2939
eng	-2940
▁film	-2941
▁everybody	-2942
▁Ir	-2943
▁fast	-2944
▁drugs	-2945
hel	-2946
ively	-2947
▁tomb	-2948
sequ	-2949
rance	-2950
▁wall	-2951
▁helped	-2952
▁meeting	-2953
▁perhaps	-2954
▁increasing	-2955
▁ign	-2956
▁Temp	-2957
▁Slate	-2958
▁whose	-2959
▁force	-2960
▁schools	-2961
aded	-2962
▁king	-2963
▁justice	-2964
▁previous	-2965
▁vers	-2966
▁Today	-2967
▁nature	-2968
ashion	-2969
▁horse	-2970
anced	-2971
▁Democr	-2972
iced	-2973
▁sched	-2974
▁pieces	-2975
▁achieve	-2976
▁watching	-2977
▁restr	-2978
▁Department	-2979
▁exhib	-2980
▁ensure	-2981
▁1996	-2982
▁Dave	-2983
▁round	-2984
▁Mo	-2985
▁attack	-2986
▁dang	-2987
▁excell	-2988
▁ut	-2989
enced	-2990
▁distr	-2991
▁absolute	-2992
▁authority	-2993
mon	-2994
▁stood	-2995
▁killed	-2996
▁square	-2997
▁types	-2998
aughter	-2999
▁students	-3000
▁ran	-3001
▁volume	-3002
ban	-3003
▁guid	-3004
yal	-3005
▁jo	-3006
▁corpor	-3007
▁regular	-3008
▁purch	-3009
▁Why	-3010
▁deg	-3011
▁page	-3012
▁sounds	-3013
▁dro	-3014
making	-3015
▁commer	-3016
▁tourist	-3017
▁initi	-3018
▁Louis	-3019
▁extra	-3020
▁products	-3021
onse	-3022
▁cit	-3023
▁aware	-3024
▁measure	-3025
▁insurance	-3026
▁Des	-3027
▁investig	-3028
▁hosp	-3029
▁lots	-3030
▁safe	-3031
▁Park	-3032
▁particularly	-3033
▁levels	-3034
▁extreme	-3035
ournal	-3036
iny	-3037
▁growing	-3038
▁mention	-3039
reg	-3040
▁board	-3041
▁cities	-3042
▁leading	-3043
▁Ye	-3044
▁Min	-3045
▁sens	-3046
▁blood	-3047
▁individuals	-3048
▁spl	-3049
▁families	-3050
▁conv	-3051
▁perm	-3052
▁rent	-3053
▁multip	-3054
▁Har	-3055
ios	-3056
erve	-3057
▁knows	-3058
▁effort	-3059
▁lawyer	-3060
▁shopping	-3061
▁Ag	-3062
▁2001	-3063
▁wild	-3064
▁hotel	-3065
▁closed	-3066
bed	-3067
oro	-3068
▁frequ	-3069
-1	-3070
▁payments	-3071
▁emergency	-3072
▁196	-3073
▁Christian	-3074
▁phone	-3075
▁letter	-3076
ips	-3077
gas	-3078
reci	-3079
▁Medic	-3080
uel	-3081
▁added	-3082
▁rich	-3083
▁India	-3084
▁cross	-3085
term	-3086
year	-3087
▁ess	-3088
▁respond	-3089
▁David	-3090
▁First	-3091
▁Since	-3092
▁Kong	-3093
▁winter	-3094
▁production	-3095
ope	-3096
▁space	-3097
▁postal	-3098
▁weap	-3099
▁Jewish	-3100
▁gardens	-3101
▁communic	-3102
ano	-3103
aud	-3104
unk	-3105
▁items	-3106
▁station	-3107
▁40	-3108
▁simple	-3109
▁simply	-3110
▁somebody	-3111
▁color	-3112
▁decor	-3113
▁secret	-3114
▁Ser	-3115
▁mist	-3116
▁district	-3117
▁Hong	-3118
▁Kal	-3119
usalem	-3120
▁Jerusalem	-3121
▁excellent	-3122
▁Court	-3123
▁George	-3124
▁centuries	-3125
ops	-3126
house	-3127
hedral	-3128
▁structure	-3129
▁successful	-3130
anson	-3131
▁Program	-3132
▁payment	-3133
▁display	-3134
ancing	-3135
outhern	-3136
▁language	-3137
AS	-3138
▁battle	-3139
▁passed	-3140
▁playing	-3141
▁mostly	-3142
▁actions	-3143
▁prevent	-3144
▁savings	-3145
▁yourself	-3146
uit	-3147
teen	-3148
▁mos	-3149
▁obt	-3150
▁policies	-3151
▁arr	-3152
▁integr	-3153
▁medical	-3154
▁requires	-3155
▁operations	-3156
ille	-3157
▁Char	-3158
▁ability	-3159
MB	-3160
het	-3161
▁chap	-3162
▁accur	-3163
▁smaller	-3164
iscal	-3165
iar	-3166
▁nearly	-3167
▁receive	-3168
▁spoke	-3169
▁subm	-3170
▁wait	-3171
liance	-3172
▁asse	-3173
▁decl	-3174
ground	-3175
▁religious	-3176
▁anymore	-3177
▁managers	-3178
▁limited	-3179
ono	-3180
ulf	-3181
▁Cr	-3182
aged	-3183
▁believed	-3184
▁According	-3185
ental	-3186
▁East	-3187
▁gives	-3188
▁immedi	-3189
▁Budd	-3190
▁steps	-3191
▁served	-3192
▁aid	-3193
lying	-3194
▁reasons	-3195
▁din	-3196
iring	-3197
mark	-3198
▁Bec	-3199
▁Management	-3200
▁Imp	-3201
▁farm	-3202
▁prison	-3203
▁Ve	-3204
▁luck	-3205
atively	-3206
▁OMB	-3207
▁Internet	-3208
rief	-3209
▁host	-3210
aul	-3211
wise	-3212
atter	-3213
▁crowd	-3214
▁Temple	-3215
▁Everyone	-3216
▁senior	-3217
▁although	-3218
▁Greek	-3219
▁column	-3220
▁internal	-3221
ado	-3222
ously	-3223
▁Their	-3224
▁response	-3225
yr	-3226
▁La	-3227
fort	-3228
change	-3229
▁contains	-3230
▁discount	-3231
▁25	-3232
▁rad	-3233
RA	-3234
▁ali	-3235
▁article	-3236
▁Calif	-3237
▁avoid	-3238
▁truth	-3239
▁responsible	-3240
▁ur	-3241
▁seek	-3242
▁CIO	-3243
ornia	-3244
overed	-3245
▁glass	-3246
add	-3247
erts	-3248
back	-3249
▁lay	-3250
▁summ	-3251
▁points	-3252
▁raised	-3253
▁estimates	-3254
erry	-3255
lt	-3256
▁teach	-3257
▁watched	-3258
lock	-3259
▁mis	-3260
▁Mich	-3261
▁mort	-3262
▁refer	-3263
▁methods	-3264
▁obvious	-3265
▁retirement	-3266
▁potential	-3267
ams	-3268
▁thirty	-3269
▁society	-3270
uk	-3271
▁cars	-3272
▁Two	-3273
▁rap	-3274
▁und	-3275
▁revenue	-3276
lier	-3277
▁beginning	-3278
▁ready	-3279
▁charge	-3280
▁experi	-3281
▁giving	-3282
▁god	-3283
▁propos	-3284
▁finally	-3285
▁adop	-3286
▁goods	-3287
▁useful	-3288
neys	-3289
▁setting	-3290
▁tar	-3291
▁appear	-3292
▁Because	-3293
asion	-3294
▁path	-3295
cience	-3296
▁married	-3297
▁demonstr	-3298
icians	-3299
▁tur	-3300
▁Both	-3301
▁sword	-3302
▁purpose	-3303
put	-3304
eed	-3305
ira	-3306
icip	-3307
▁media	-3308
▁rooms	-3309
▁stories	-3310
▁bab	-3311
▁Hanson	-3312
▁agreed	-3313
▁larger	-3314
▁Ste	-3315
▁mand	-3316
▁brother	-3317
▁hate	-3318
▁narrow	-3319
▁stopped	-3320
imb	-3321
ird	-3322
▁Com	-3323
▁mission	-3324
▁auditors	-3325
oted	-3326
▁vac	-3327
▁entertain	-3328
▁influence	-3329
gin	-3330
▁Republicans	-3331
▁suff	-3332
▁entrance	-3333
iant	-3334
tered	-3335
▁tou	-3336
▁worse	-3337
▁exerc	-3338
▁expand	-3339
▁bott	-3340
▁Italian	-3341
▁forward	-3342
week	-3343
▁debt	-3344
▁parts	-3345
▁decisions	-3346
▁newsp	-3347
▁Af	-3348
▁den	-3349
▁candid	-3350
ils	-3351
▁paying	-3352
▁magaz	-3353
wood	-3354
▁tast	-3355
▁Spain	-3356
▁variety	-3357
vey	-3358
ustr	-3359
nov	-3360
olid	-3361
▁mix	-3362
▁spir	-3363
imately	-3364
▁interview	-3365
▁box	-3366
▁remark	-3367
▁continued	-3368
▁Information	-3369
ov	-3370
▁hair	-3371
▁rele	-3372
▁Justice	-3373
▁pun	-3374
icted	-3375
▁gall	-3376
▁reli	-3377
▁billion	-3378
▁convers	-3379
fr	-3380
▁Sal	-3381
▁talked	-3382
▁create	-3383
▁magn	-3384
▁advert	-3385
▁absolutely	-3386
▁bi	-3387
ners	-3388
▁Aud	-3389
▁towards	-3390
▁independent	-3391
▁reading	-3392
▁associated	-3393
▁1999	-3394
▁disp	-3395
▁block	-3396
▁Dr	-3397
▁Ven	-3398
umption	-3399
▁followed	-3400
▁wonderful	-3401
yment	-3402
▁Lake	-3403
▁Are	-3404
iers	-3405
▁destroyed	-3406
▁mountains	-3407
▁Sy	-3408
▁Bill	-3409
▁offered	-3410
▁intervention	-3411
▁Sim	-3412
▁grad	-3413
▁features	-3414
ma	-3415
itz	-3416
▁discussed	-3417
▁fem	-3418
▁coff	-3419
▁mill	-3420
▁compl	-3421
eth	-3422
▁remain	-3423
▁conserv	-3424
nown	-3425
cil	-3426
▁Adm	-3427
▁earth	-3428
▁regulations	-3429
▁meant	-3430
▁animals	-3431
▁Ac	-3432
▁contr	-3433
▁currently	-3434
▁coll	-3435
▁property	-3436
▁Bay	-3437
▁date	-3438
▁opportunity	-3439
AT	-3440
▁source	-3441
hens	-3442
lled	-3443
▁funny	-3444
▁worry	-3445
▁caught	-3446
▁1990	-3447
▁band	-3448
▁sports	-3449
▁tick	-3450
▁wear	-3451
▁fishing	-3452
▁oppos	-3453
▁sector	-3454
key	-3455
▁enjoyed	-3456
▁politics	-3457
▁Ant	-3458
▁Mount	-3459
▁catch	-3460
▁liter	-3461
ode	-3462
rif	-3463
▁behav	-3464
▁California	-3465
force	-3466
▁Franc	-3467
▁European	-3468
ossible	-3469
ae	-3470
▁basic	-3471
▁equal	-3472
▁commercial	-3473
▁Jama	-3474
▁Jesus	-3475
▁England	-3476
▁X	-3477
▁swim	-3478
▁existing	-3479
▁international	-3480
▁qual	-3481
▁dress	-3482
▁providing	-3483
▁rain	-3484
▁adjust	-3485
▁factors	-3486
▁mountain	-3487
▁progress	-3488
▁cathedral	-3489
▁professional	-3490
▁Of	-3491
▁lit	-3492
▁choose	-3493
▁greater	-3494
▁paintings	-3495
▁[	-3496
arc	-3497
hest	-3498
▁resort	-3499
ibilities	-3500
iles	-3501
▁Air	-3502
▁disapp	-3503
▁Roy	-3504
▁1998	-3505
▁opened	-3506
▁activity	-3507
▁”	-3508
▁straight	-3509
▁ended	-3510
▁played	-3511
▁directly	-3512
▁esc	-3513
▁club	-3514
▁lose	-3515
▁mid	-3516
ulated	-3517
▁Your	-3518
▁flex	-3519
inct	-3520
itable	-3521
▁Brown	-3522
▁cheap	-3523
▁entity	-3524
light	-3525
▁sight	-3526
▁affected	-3527
▁multiple	-3528
lling	-3529
▁jobs	-3530
erson	-3531
▁categ	-3532
▁intro	-3533
▁willing	-3534
do	-3535
▁Ange	-3536
akers	-3537
▁ideas	-3538
▁mine	-3539
uction	-3540
▁estimated	-3541
▁representation	-3542
dom	-3543
▁21	-3544
uing	-3545
▁liked	-3546
▁grew	-3547
▁guide	-3548
▁oil	-3549
▁Stand	-3550
▁master	-3551
▁reached	-3552
ox	-3553
▁ge	-3554
▁rare	-3555
▁citiz	-3556
▁gas	-3557
▁opinion	-3558
▁statements	-3559
off	-3560
▁ahead	-3561
▁separate	-3562
▁af	-3563
▁hall	-3564
▁loss	-3565
▁Jan	-3566
▁treatment	-3567
▁]	-3568
ague	-3569
▁autom	-3570
▁claims	-3571
azz	-3572
▁ru	-3573
▁noted	-3574
ago	-3575
▁cash	-3576
▁remained	-3577
▁appreci	-3578
ada	-3579
ander	-3580
▁procedures	-3581
▁shot	-3582
antage	-3583
▁domestic	-3584
▁efficient	-3585
▁Mex	-3586
▁amaz	-3587
▁University	-3588
▁meaning	-3589
▁Cont	-3590
▁firm	-3591
▁hang	-3592
▁Church	-3593
▁Robert	-3594
▁landsc	-3595
▁starting	-3596
doro	-3597
oking	-3598
encies	-3599
rial	-3600
ibly	-3601
▁games	-3602
▁series	-3603
▁Italy	-3604
▁daughter	-3605
af	-3606
ults	-3607
▁shown	-3608
▁Count	-3609
▁fiscal	-3610
▁distrib	-3611
▁Web	-3612
▁royal	-3613
rose	-3614
▁eye	-3615
▁nine	-3616
▁doubt	-3617
levision	-3618
com	-3619
eror	-3620
▁Mart	-3621
▁susp	-3622
▁sleep	-3623
▁shouldn	-3624
▁electric	-3625
▁Cap	-3626
inated	-3627
inating	-3628
▁blue	-3629
▁volunt	-3630
artments	-3631
▁Ass	-3632
▁Those	-3633
▁Vegas	-3634
▁location	-3635
▁cas	-3636
▁kid	-3637
▁fashion	-3638
ests	-3639
▁ban	-3640
▁Here	-3641
▁During	-3642
▁instit	-3643
based	-3644
▁Grand	-3645
▁network	-3646
▁compared	-3647
▁architecture	-3648
iest	-3649
▁Hall	-3650
▁consum	-3651
▁estimate	-3652
▁Del	-3653
▁Che	-3654
verse	-3655
▁stores	-3656
▁evening	-3657
▁Arab	-3658
▁Gore	-3659
▁towns	-3660
▁despite	-3661
▁ir	-3662
▁beat	-3663
▁decre	-3664
▁easier	-3665
▁regulatory	-3666
ald	-3667
▁ener	-3668
▁Frank	-3669
▁analy	-3670
▁impossible	-3671
▁feeling	-3672
▁fully	-3673
▁hurt	-3674
▁Pri	-3675
▁seeing	-3676
▁thinks	-3677
▁assets	-3678
▁Sus	-3679
itude	-3680
▁identified	-3681
▁ft	-3682
itch	-3683
▁Ann	-3684
▁spect	-3685
▁majority	-3686
▁Lew	-3687
▁target	-3688
▁parties	-3689
▁heavy	-3690
▁positive	-3691
ares	-3692
▁teac	-3693
▁waiting	-3694
dden	-3695
▁reb	-3696
▁Somet	-3697
▁risks	-3698
▁oldest	-3699
onna	-3700
▁Gre	-3701
▁boat	-3702
▁thousands	-3703
mber	-3704
▁calls	-3705
▁inj	-3706
▁temples	-3707
stitution	-3708
riage	-3709
▁Rich	-3710
▁write	-3711
▁failed	-3712
▁testing	-3713
▁fresh	-3714
▁minim	-3715
▁dram	-3716
▁brief	-3717
▁route	-3718
▁identify	-3719
▁attorneys	-3720
een	-3721
▁ep	-3722
▁sitting	-3723
▁Newsweek	-3724
▁lake	-3725
▁impress	-3726
▁function	-3727
nes	-3728
ugust	-3729
▁prem	-3730
levant	-3731
▁sales	-3732
rs	-3733
has	-3734
iam	-3735
osure	-3736
▁homes	-3737
▁German	-3738
▁forced	-3739
▁objectives	-3740
▁Susan	-3741
▁numbers	-3742
▁regarding	-3743
ula	-3744
▁Las	-3745
▁sudden	-3746
▁walking	-3747
▁intended	-3748
▁Sk	-3749
▁extremely	-3750
▁DO	-3751
pper	-3752
▁nearby	-3753
rid	-3754
▁Made	-3755
▁Associ	-3756
▁transport	-3757
acity	-3758
▁insp	-3759
▁warm	-3760
▁valley	-3761
aza	-3762
▁judge	-3763
▁satis	-3764
iveness	-3765
▁condition	-3766
izes	-3767
▁ball	-3768
▁caused	-3769
▁earlier	-3770
▁statement	-3771
▁conditions	-3772
▁tele	-3773
istics	-3774
isition	-3775
▁clearly	-3776
▁July	-3777
▁send	-3778
▁wine	-3779
▁coffee	-3780
▁camping	-3781
▁pros	-3782
▁Coun	-3783
▁jury	-3784
▁northern	-3785
▁fle	-3786
▁relax	-3787
▁corner	-3788
▁stayed	-3789
gu	-3790
atal	-3791
▁breat	-3792
berg	-3793
▁repe	-3794
▁quarter	-3795
▁none	-3796
▁uses	-3797
▁liber	-3798
▁Let	-3799
burgh	-3800
▁daily	-3801
▁plants	-3802
▁suggested	-3803
ray	-3804
▁1997	-3805
▁symb	-3806
▁Great	-3807
antic	-3808
▁controls	-3809
▁sou	-3810
▁completed	-3811
▁sources	-3812
▁Each	-3813
▁weren	-3814
▁accounting	-3815
ston	-3816
ycle	-3817
▁weak	-3818
▁concerned	-3819
▁interventions	-3820
ato	-3821
▁Nap	-3822
▁sac	-3823
▁restaurant	-3824
10	-3825
orc	-3826
▁Nob	-3827
▁rural	-3828
▁statue	-3829
▁picture	-3830
▁electronic	-3831
zen	-3832
▁stands	-3833
▁comfort	-3834
aped	-3835
▁Cons	-3836
▁ride	-3837
▁performed	-3838
▁assum	-3839
▁moving	-3840
▁biggest	-3841
EC	-3842
▁ver	-3843
▁Sch	-3844
▁cry	-3845
▁Board	-3846
▁generation	-3847
ael	-3848
soft	-3849
▁tall	-3850
▁vide	-3851
▁values	-3852
▁offices	-3853
▁Cav	-3854
▁Sund	-3855
▁army	-3856
▁IR	-3857
orrow	-3858
▁Under	-3859
▁attorney	-3860
▁dedic	-3861
▁police	-3862
▁routes	-3863
▁Account	-3864
▁projects	-3865
▁cru	-3866
▁software	-3867
▁television	-3868
my	-3869
action	-3870
rosoft	-3871
▁matters	-3872
gg	-3873
vest	-3874
▁August	-3875
▁clothes	-3876
▁greatest	-3877
▁Administr	-3878
▁eventually	-3879
▁alternative	-3880
lass	-3881
▁Med	-3882
▁Pat	-3883
SA	-3884
▁Dan	-3885
centr	-3886
ancy	-3887
▁doctor	-3888
▁processes	-3889
odd	-3890
▁bord	-3891
▁limit	-3892
▁interior	-3893
▁cool	-3894
▁note	-3895
▁Starr	-3896
▁determine	-3897
▁immediately	-3898
▁craft	-3899
▁Commun	-3900
▁Island	-3901
▁unless	-3902
▁sad	-3903
▁career	-3904
arant	-3905
▁highly	-3906
▁strange	-3907
adem	-3908
raid	-3909
▁Did	-3910
▁fol	-3911
▁unit	-3912
▁painted	-3913
sec	-3914
▁lab	-3915
▁uns	-3916
▁stren	-3917
▁commit	-3918
▁southern	-3919
▁violence	-3920
▁Ke	-3921
ushed	-3922
▁race	-3923
▁Afric	-3924
▁shall	-3925
▁fest	-3926
▁recognized	-3927
▁Aid	-3928
▁anywhere	-3929
▁prepared	-3930
▁Vis	-3931
▁cultural	-3932
▁drop	-3933
▁dollar	-3934
▁pictures	-3935
road	-3936
ieval	-3937
▁kinds	-3938
▁Western	-3939
▁hospital	-3940
ech	-3941
▁1995	-3942
▁actual	-3943
▁fifty	-3944
▁strategic	-3945
▁Vir	-3946
▁guys	-3947
▁nobody	-3948
▁powerful	-3949
▁importance	-3950
▁Hot	-3951
▁responsibility	-3952
asts	-3953
inary	-3954
▁forg	-3955
▁behavior	-3956
▁Jud	-3957
place	-3958
▁Dire	-3959
▁enter	-3960
▁learned	-3961
ji	-3962
bal	-3963
ett	-3964
fit	-3965
raw	-3966
▁Michael	-3967
▁happens	-3968
▁Mark	-3969
▁bono	-3970
▁slight	-3971
▁grantees	-3972
▁residents	-3973
olic	-3974
ores	-3975
▁track	-3976
▁showed	-3977
▁spread	-3978
▁discussion	-3979
▁tit	-3980
▁goal	-3981
▁draft	-3982
▁novel	-3983
▁employee	-3984
▁neighborhood	-3985
leg	-3986
▁194	-3987
cious	-3988
▁samp	-3989
▁Republican	-3990
▁originally	-3991
▁Another	-3992
▁involve	-3993
▁machine	-3994
▁prec	-3995
▁forest	-3996
▁constant	-3997
▁interp	-3998
▁normal	-3999
▁executives	-4000
▁Dub	-4001
▁birth	-4002
▁Microsoft	-4003
iation	-4004
▁assessment	-4005
west	-4006
▁eth	-4007
▁born	-4008
▁unique	-4009
▁feed	-4010
▁ult	-4011
▁Valley	-4012
▁substant	-4013
▁busy	-4014
▁depend	-4015
fficient	-4016
▁Cor	-4017
▁Los	-4018
ented	-4019
using	-4020
▁fasc	-4021
▁surpl	-4022
▁weight	-4023
ctions	-4024
▁advice	-4025
▁capacity	-4026
lies	-4027
▁Tour	-4028
▁rail	-4029
▁familiar	-4030
DA	-4031
▁purs	-4032
▁compliance	-4033
zy	-4034
ken	-4035
▁Also	-4036
▁colon	-4037
▁client	-4038
▁dinner	-4039
▁environmental	-4040
ls	-4041
▁grass	-4042
▁Budget	-4043
acing	-4044
▁findings	-4045
orses	-4046
▁concentr	-4047
▁exercise	-4048
▁described	-4049
ini	-4050
▁tro	-4051
▁apply	-4052
▁plenty	-4053
▁Musl	-4054
▁cards	-4055
▁strug	-4056
▁gotten	-4057
▁incent	-4058
▁concerns	-4059
ste	-4060
▁ho	-4061
▁appeal	-4062
ps	-4063
▁June	-4064
▁overall	-4065
▁congress	-4066
▁participants	-4067
▁castle	-4068
▁spring	-4069
▁contact	-4070
eme	-4071
equ	-4072
otic	-4073
▁conclus	-4074
▁guarant	-4075
GD	-4076
lig	-4077
eries	-4078
▁Jane	-4079
▁anti	-4080
▁trial	-4081
▁alt	-4082
▁Thorn	-4083
▁pleasant	-4084
▁huh	-4085
▁lunch	-4086
▁afraid	-4087
▁forces	-4088
▁implementation	-4089
▁Cub	-4090
lfare	-4091
▁worst	-4092
▁records	-4093
▁welfare	-4094
▁writing	-4095
▁du	-4096
▁sir	-4097
▁reduced	-4098
▁profession	-4099
▁Dis	-4100
▁bag	-4101
ipped	-4102
▁citizens	-4103
sych	-4104
▁pil	-4105
▁manufacturing	-4106
▁Fe	-4107
▁Sat	-4108
▁Art	-4109
▁Angeles	-4110
▁medieval	-4111
▁understanding	-4112
ext	-4113
▁bye	-4114
▁clos	-4115
▁reve	-4116
endish	-4117
▁filled	-4118
▁screening	-4119
▁hadn	-4120
▁defic	-4121
ictions	-4122
▁burden	-4123
▁degree	-4124
▁relevant	-4125
▁competition	-4126
▁veget	-4127
▁Senate	-4128
▁tough	-4129
▁director	-4130
▁pollution	-4131
▁Any	-4132
iders	-4133
▁circum	-4134
▁pattern	-4135
ulate	-4136
▁fear	-4137
▁democr	-4138
▁players	-4139
▁monument	-4140
lam	-4141
anks	-4142
▁glo	-4143
▁print	-4144
▁businesses	-4145
▁Phil	-4146
▁immigr	-4147
▁streng	-4148
▁theory	-4149
▁traffic	-4150
▁version	-4151
ortunately	-4152
hic	-4153
▁defe	-4154
▁accom	-4155
▁topic	-4156
▁handle	-4157
▁determined	-4158
uty	-4159
▁Good	-4160
▁Vand	-4161
▁names	-4162
▁stick	-4163
▁Dublin	-4164
▁critic	-4165
▁produced	-4166
