<pad>	0
<unk>	0
<s>	0
</s>	0
[SEP]	0
▁	-2.66463
▁.	-3.42045
▁,	-3.87435
▁của	-4.04316
▁một	-4.17419
▁và	-4.27318
▁là	-4.35206
▁có	-4.41714
▁đã	-4.51856
ng	-4.52112
▁tôi	-4.65166
▁không	-4.65695
▁được	-4.6902
▁các	-4.80889
▁trong	-4.87454
i	-4.89331
▁những	-4.89806
▁cho	-4.99511
▁người	-4.99711
▁để	-5.15167
▁đó	-5.21427
▁ta	-5.21887
▁anh	-5.23684
▁họ	-5.28602
n	-5.29958
▁nó	-5.30158
▁với	-5.30425
▁thể	-5.33054
▁sự	-5.33401
▁sẽ	-5.50499
▁b	-5.50535
▁ở	-5.51813
a	-5.52632
▁làm	-5.60903
▁như	-5.62419
m	-5.67631
▁đến	-5.67947
▁bạn	-5.69007
▁rằng	-5.7273
▁khi	-5.72875
▁chúng	-5.80631
▁cả	-5.81087
▁ra	-5.83659
▁về	-5.85244
▁này	-5.86329
▁mà	-5.86894
▁công	-5.87854
▁gì	-5.88917
▁ấy	-5.89325
▁phải	-5.90856
▁từ	-5.90985
▁nhiều	-5.91174
▁nhà	-5.91571
▁rất	-5.91807
▁biết	-5.9219
▁t	-5.9324
▁việc	-5.93328
▁hơn	-5.93618
▁vào	-5.93662
▁trên	-5.94057
▁Tôi	-5.94118
▁nói	-5.97072
▁điều	-5.98162
▁đa	-5.98993
▁ch	-5.99321
t	-5.99337
▁uh	-6.078
ất	-6.07973
▁quan	-6.08677
▁năm	-6.11766
▁số	-6.11911
▁chính	-6.14316
▁bởi	-6.15118
▁bị	-6.17826
▁đi	-6.17948
▁thực	-6.21642
▁thấy	-6.22983
▁nhất	-6.24364
▁nhưng	-6.25233
▁thành	-6.25456
▁khác	-6.25574
▁lại	-6.28098
▁cô	-6.28571
▁nào	-6.28706
▁đầu	-6.28757
▁chỉ	-6.28971
c	-6.34565
▁lý	-6.36735
y	-6.37119
▁N	-6.3725
▁cái	-6.37797
▁vì	-6.39145
▁hàng	-6.41071
(	-6.41529
▁thế	-6.43066
▁giờ	-6.4387
▁Anh	-6.44613
s	-6.4486
-	-6.45832
▁tốt	-6.46627
▁động	-6.49243
▁cách	-6.4934
▁nghĩ	-6.49962
▁gia	-6.50405
ây	-6.51072
▁phí	-6.53199
▁hiện	-6.53353
▁cũ	-6.53623
▁con	-6.54115
▁tất	-6.54454
▁thời	-6.54671
▁dụng	-6.55296
▁hoặc	-6.55466
▁bao	-6.55562
▁ông	-6.56468
▁nhận	-6.57408
▁Các	-6.57715
▁cuộc	-6.57786
▁tin	-6.58863
▁lớn	-6.5977
▁T	-6.59804
▁hợp	-6.60475
▁thứ	-6.62853
o	-6.63342
▁nhân	-6.64132
▁đề	-6.64202
▁cấp	-6.65313
▁liên	-6.655
▁qua	-6.65759
▁giá	-6.66504
▁tại	-6.6826
▁vậy	-6.69332
▁bộ	-6.69471
▁hai	-6.69812
▁sau	-6.70117
▁định	-6.70481
▁sử	-6.71055
▁vụ	-6.71845
▁trường	-6.73498
▁trình	-6.7373
▁viên	-6.75703
▁kỳ	-6.76001
▁Một	-6.76855
▁ý	-6.77353
▁nên	-6.77909
▁pháp	-6.78139
▁thông	-6.78555
▁học	-6.79744
▁gian	-6.79835
hững	-6.82385
▁cầu	-6.82522
▁đây	-6.82693
▁kết	-6.82759
▁muốn	-6.83901
▁hành	-6.84454
▁khu	-6.85361
▁bản	-6.8632
▁c	-6.8684
▁cơ	-6.88257
▁quốc	-6.88566
▁cần	-6.8985
▁theo	-6.90575
▁ngày	-6.90614
▁thích	-6.9068
▁Có	-6.90897
▁phần	-6.91391
p	-6.92023
▁thống	-6.92549
▁Không	-6.92833
▁s	-6.93171
▁đường	-6.9345
▁tự	-6.93828
▁quả	-6.94391
▁trước	-6.95038
▁cung	-6.95292
▁tâm	-6.95322
▁nếu	-6.95367
▁đại	-6.96523
▁trở	-6.96975
▁cùng	-6.97403
▁tài	-6.98736
▁trung	-6.98858
nh	-6.98975
▁tiền	-6.99129
▁bảo	-7.00174
▁nơi	-7.0099
▁tìm	-7.01028
▁yêu	-7.01801
▁tổ	-7.02423
▁hình	-7.02477
▁hội	-7.02651
▁dịch	-7.03266
▁bắt	-7.03361
▁mình	-7.03426
▁cao	-7.04473
▁Nó	-7.05917
▁Họ	-7.06203
▁bằng	-7.0634
▁tr	-7.06381
▁vấn	-7.06609
▁báo	-7.06744
▁chiến	-7.07486
ương	-7.07794
▁thường	-7.07801
▁quá	-7.07908
▁mọ	-7.0808
▁Và	-7.08279
▁còn	-7.08368
▁đổi	-7.08559
▁thiết	-7.08609
▁Chú	-7.08757
▁sách	-7.09015
▁nhìn	-7.09272
▁đồng	-7.09379
▁B	-7.09825
▁thay	-7.11002
▁chuyện	-7.11941
▁lên	-7.11951
▁năng	-7.12197
u	-7.12286
▁sống	-7.15129
▁tạo	-7.15467
▁tiếp	-7.16882
▁phát	-7.17451
▁trị	-7.17497
▁trọng	-7.17934
▁phố	-7.17984
▁tiêu	-7.18571
▁phòng	-7.18619
▁kế	-7.187
▁biệt	-7.19297
▁nước	-7.19363
▁ai	-7.19394
▁điểm	-7.1969
▁n	-7.19859
▁nhỏ	-7.20004
▁giới	-7.20083
▁S	-7.20197
▁tế	-7.20468
▁lịch	-7.20977
▁toàn	-7.21207
▁do	-7.21333
▁hiệu	-7.21872
▁xem	-7.22664
▁xuất	-7.23244
▁d	-7.23501
▁thị	-7.23591
▁nhiên	-7.23626
▁Đ	-7.23699
▁mới	-7.23731
▁kiểm	-7.24492
▁cứ	-7.25171
▁trả	-7.25519
▁chi	-7.25798
▁ngoài	-7.27162
▁nhau	-7.27641
ắc	-7.27729
▁bang	-7.28228
▁kinh	-7.28374
▁tính	-7.28454
▁đối	-7.28704
▁chức	-7.29113
▁xe	-7.29601
g	-7.29707
▁tư	-7.29882
▁đánh	-7.30023
▁gần	-7.30548
▁vực	-7.30789
▁vị	-7.30792
▁dân	-7.31744
▁vẫ	-7.31921
▁xác	-7.31963
▁câu	-7.32465
▁cáo	-7.32804
▁ph	-7.3287
▁rồi	-7.33528
▁thu	-7.34101
▁hệ	-7.34118
▁Như	-7.34533
▁chương	-7.34538
▁sản	-7.3471
▁thật	-7.35182
▁hoàn	-7.3552
▁mặt	-7.3554
▁trợ	-7.356
▁đặt	-7.35923
▁cảm	-7.36527
▁bên	-7.36581
▁bình	-7.36806
▁thủ	-7.37197
Trong	-7.37462
▁độ	-7.37592
▁trẻ	-7.38472
▁loại	-7.38716
▁quy	-7.38796
▁Cô	-7.38912
▁sao	-7.38947
▁tập	-7.39666
▁thức	-7.40297
▁m	-7.40715
▁ơ	-7.40965
▁g	-7.41437
▁quản	-7.41518
▁l	-7.41974
▁lời	-7.42176
▁tranh	-7.42494
▁tiên	-7.43125
▁kỷ	-7.43383
▁khách	-7.43953
▁trang	-7.44018
▁tuyệt	-7.44446
▁lực	-7.44462
ức	-7.44758
▁gi	-7.45705
▁dẫn	-7.4583
▁ăn	-7.45833
▁lượng	-7.45896
▁ngô	-7.45947
▁lập	-7.46359
▁th	-7.46427
h	-7.46491
▁nữa	-7.46726
▁nghiệp	-7.46775
▁chủ	-7.46923
▁du	-7.47081
▁cuối	-7.47147
▁phân	-7.47606
▁tháng	-7.48201
▁giáo	-7.48265
▁ba	-7.49108
▁luật	-7.49184
▁tăng	-7.49244
▁luận	-7.49255
▁cá	-7.49649
▁bỏ	-7.49793
▁cửa	-7.49992
▁cứu	-7.49996
▁la	-7.50039
▁đàn	-7.50313
▁địa	-7.50532
▁hay	-7.51246
▁ban	-7.51261
ống	-7.51401
▁chiế	-7.51439
▁giải	-7.51663
▁cố	-7.52525
Người	-7.52587
▁phủ	-7.52842
▁H	-7.52951
▁giúp	-7.53626
▁dù	-7.53627
▁lần	-7.54082
▁v	-7.54199
▁khỏi	-7.54562
▁xu	-7.55582
▁lợi	-7.56069
▁liệu	-7.56373
▁tình	-7.56663
▁trí	-7.57156
▁tiếng	-7.57307
▁hỏi	-7.57393
▁Đó	-7.57491
uyên	-7.577
▁điện	-7.57896
▁khó	-7.58119
▁vời	-7.58201
▁triển	-7.59357
ít	-7.59514
▁C	-7.59677
▁tượng	-7.59807
▁đất	-7.59871
▁đều	-7.60171
▁đặc	-7.60179
▁đư	-7.60764
▁hoạt	-7.60955
▁--	-7.61157
▁giữ	-7.61449
▁gồm	-7.61497
e	-7.61645
▁V	-7.61727
▁quyền	-7.61866
▁cộng	-7.62032
▁sư	-7.62288
▁vẻ	-7.62476
▁văn	-7.62653
▁M	-7.63651
▁toán	-7.64036
ân	-7.6442
▁mỗi	-7.64672
▁sáng	-7.6578
▁nghệ	-7.66102
▁phục	-7.66195
▁mô	-7.66473
▁máy	-7.66626
.	-7.6686
▁biển	-7.67026
▁chắn	-7.67806
âu	-7.68164
▁đủ	-7.68165
▁đô	-7.68403
▁ngay	-7.6857
▁ảnh	-7.68824
▁tác	-7.69013
▁tưởng	-7.69152
▁phá	-7.69388
▁phụ	-7.70052
▁đáng	-7.70826
▁chưa	-7.70833
▁thờ	-7.70881
▁tắc	-7.70945
▁nghĩa	-7.71279
▁chuyển	-7.71842
▁dự	-7.72072
▁gọi	-7.72166
▁tham	-7.7278
▁án	-7.72914
▁đúng	-7.72934
▁sinh	-7.73095
▁hết	-7.73581
▁hóa	-7.73871
▁L	-7.73999
▁khả	-7.74031
▁chí	-7.74393
▁tra	-7.74424
▁lệ	-7.74903
▁dưới	-7.756
▁ứng	-7.75624
▁thuật	-7.75696
▁sĩ	-7.75819
▁ty	-7.75918
▁dài	-7.76269
▁mất	-7.76462
▁chơi	-7.77051
▁nghiên	-7.77339
▁tục	-7.77537
▁mục	-7.77611
▁đẹp	-7.77643
▁nổ	-7.77713
▁kiến	-7.77734
▁quyết	-7.77831
▁mua	-7.77903
▁khí	-7.78128
ận	-7.78155
▁tòa	-7.78309
▁dựng	-7.78693
▁phương	-7.78745
▁nữ	-7.79428
ự	-7.79895
▁tay	-7.80085
▁luôn	-7.80118
▁giảm	-7.80654
▁đ	-7.8124
▁đơn	-7.81613
▁chọn	-7.81921
▁hoạch	-7.82238
▁cổ	-7.82375
▁giữa	-7.82599
▁tích	-7.83102
▁tên	-7.83292
▁đá	-7.83473
▁nghe	-7.83848
▁r	-7.83999
ánh	-7.84048
▁nhiệm	-7.84613
▁thư	-7.84619
▁truyền	-7.85076
▁gắng	-7.85605
▁khoản	-7.8596
▁hạn	-7.86453
ưu	-7.8677
▁nhập	-7.86814
▁mặc	-7.87185
▁tiết	-7.8873
▁khoảng	-7.8875
▁thương	-7.89007
Nếu	-7.90042
▁giao	-7.90114
▁hoa	-7.90204
▁đông	-7.90243
▁chết	-7.90334
▁biến	-7.90956
▁xuống	-7.91047
▁mở	-7.91162
▁phép	-7.91756
▁sở	-7.91876
ngân	-7.91972
▁nghị	-7.92148
▁um	-7.92194
▁sát	-7.92443
▁cập	-7.92511
▁kiếm	-7.92579
▁chứng	-7.92714
▁D	-7.93321
▁bài	-7.93347
▁Ô	-7.93421
▁quanh	-7.93677
ễ	-7.93932
▁thanh	-7.9397
▁khá	-7.94442
ấn	-7.94588
▁viết	-7.94655
▁Ch	-7.94709
▁nguyên	-7.94884
ấp	-7.9518
▁xa	-7.95543
▁tuổi	-7.96037
▁đình	-7.96184
▁duy	-7.96292
▁cây	-7.97706
▁tội	-7.9777
▁phim	-7.9803
▁rõ	-7.98214
▁em	-7.98573
▁chuẩn	-7.98682
▁hỗ	-7.9874
▁tây	-7.99149
▁tối	-7.9982
▁R	-7.99914
▁lấy	-8.00015
▁hướng	-8.00321
d	-8.00505
▁minh	-8.00687
▁nghiệm	-8.00801
▁mạnh	-8.00822
▁trăm	-8.01183
▁khăn	-8.01198
▁vệ	-8.01973
▁vật	-8.01981
▁đoán	-8.02012
▁giả	-8.02087
Điều	-8.02304
▁mùa	-8.02493
▁thêm	-8.0266
▁an	-8.02931
▁ích	-8.03164
▁đảo	-8.03447
▁x	-8.03605
▁bố	-8.03682
▁cảnh	-8.04056
▁xảy	-8.05435
▁lẽ	-8.05503
uổi	-8.05669
▁thú	-8.05731
▁web	-8.06741
▁hưởng	-8.06851
▁trá	-8.069
▁di	-8.07304
ed	-8.07732
▁bán	-8.07838
▁phả	-8.08179
▁tuần	-8.08538
▁xét	-8.08876
▁màu	-8.08918
▁rộng	-8.09434
▁vài	-8.09535
iểu	-8.09621
▁nay	-8.09662
▁ràng	-8.09702
▁trò	-8.09964
▁hô	-8.10201
▁viện	-8.10648
hầu	-8.11311
▁cà	-8.11578
▁nộ	-8.11772
uyến	-8.12025
▁tả	-8.1234
▁thân	-8.12351
▁phẩm	-8.12366
▁đứ	-8.12384
▁đồ	-8.12432
▁chất	-8.12947
▁đội	-8.13132
▁kể	-8.13428
▁căn	-8.13472
▁doanh	-8.1369
▁thúc	-8.14313
▁lúc	-8.14515
▁kiện	-8.1526
▁đấu	-8.15438
▁mỹ	-8.15529
▁de	-8.15744
▁Bạ	-8.15795
ãi	-8.16115
▁riêng	-8.16224
▁độc	-8.1623
▁hiểu	-8.16388
ực	-8.16401
▁đạo	-8.17249
▁nam	-8.17559
ù	-8.18556
▁chạy	-8.19042
ắp	-8.19464
▁mang	-8.20214
ằm	-8.21107
▁sức	-8.21588
▁chút	-8.21604
▁đâu	-8.22056
▁bệnh	-8.22076
▁da	-8.22328
▁trấn	-8.22355
▁lá	-8.22398
▁tử	-8.22483
▁diễn	-8.23099
▁dữ	-8.23311
▁âm	-8.23413
▁vô	-8.23944
▁Cái	-8.24292
▁dục	-8.24425
▁dàng	-8.24948
▁tiến	-8.25572
▁vui	-8.25588
▁chống	-8.25605
▁đôi	-8.26469
▁xã	-8.26501
▁diện	-8.26673
▁hồ	-8.26802
▁tức	-8.27561
▁lâu	-8.27578
▁hồi	-8.27588
▁kh	-8.27779
▁thuế	-8.28387
▁áp	-8.2869
▁K	-8.28787
▁yếu	-8.28798
guồn	-8.2885
▁xâ	-8.29212
▁rượu	-8.29285
hậm	-8.29457
▁hiểm	-8.295
▁trời	-8.29608
▁tệ	-8.29828
▁nghỉ	-8.30088
▁sẵn	-8.30126
▁quân	-8.30538
▁hôn	-8.30606
▁lưu	-8.30612
▁thấp	-8.30689
▁gái	-8.30845
▁kẻ	-8.31197
ược	-8.31774
▁nhật	-8.31982
▁thì	-8.32158
▁xuyên	-8.32306
▁bóng	-8.32489
▁hòa	-8.32579
▁từng	-8.32667
▁tỷ	-8.32806
▁phạm	-8.33042
▁chịu	-8.33106
▁soát	-8.33324
▁gặp	-8.33345
▁thử	-8.33979
▁nhạc	-8.34299
▁đầy	-8.34489
▁Uh	-8.35216
▁mối	-8.35333
▁hy	-8.35505
▁dành	-8.35989
▁vọng	-8.36022
▁ma	-8.36129
▁trách	-8.36461
▁phê	-8.3661
ầu	-8.36698
▁áo	-8.36786
▁tinh	-8.36906
▁chế	-8.37219
▁trưởng	-8.37246
▁đấy	-8.37277
▁Ph	-8.37778
▁1	-8.38027
▁kỹ	-8.38111
▁nền	-8.38117
▁chú	-8.38171
▁ký	-8.38368
▁Đú	-8.38428
er	-8.385
▁đạ	-8.38719
▁Th	-8.39405
▁hữu	-8.3944
▁mẹ	-8.39699
▁ghi	-8.39888
ạm	-8.4015
▁khai	-8.40376
▁xử	-8.40816
▁hộ	-8.41423
▁cư	-8.41446
▁mức	-8.41827
▁bầu	-8.41919
▁truy	-8.41988
▁danh	-8.42623
▁trai	-8.42987
▁Khi	-8.43203
▁triệu	-8.43276
▁chia	-8.43326
▁tàng	-8.43549
▁nhóm	-8.43616
ì	-8.43652
▁mong	-8.43912
▁gửi	-8.4395
▁buộc	-8.43981
▁nhanh	-8.4402
▁so	-8.44102
▁khổ	-8.44332
▁bại	-8.44565
▁quay	-8.44628
▁nhớ	-8.44947
▁cạnh	-8.45176
▁sớm	-8.45291
▁dụ	-8.45608
▁núi	-8.46051
▁lo	-8.46076
▁h	-8.46178
▁thần	-8.4623
ên	-8.46261
▁mươi	-8.46301
▁cụ	-8.46338
▁đọc	-8.46525
▁2	-8.46661
▁dõi	-8.46856
▁dấu	-8.4708
▁cử	-8.47187
▁đóng	-8.47458
▁thảo	-8.47689
Thật	-8.47762
▁tôn	-8.48181
▁thuộc	-8.4829
▁vượ	-8.48355
Ở	-8.49281
▁ngồi	-8.49472
▁sợ	-8.49615
▁trắng	-8.49687
▁bắc	-8.50035
▁lạc	-8.50126
▁trừ	-8.50338
▁lã	-8.50494
▁k	-8.5065
▁đảm	-8.50941
▁khủng	-8.51
▁thăm	-8.51303
▁tá	-8.51367
▁hoàng	-8.5175
▁thập	-8.52502
▁đứng	-8.52651
▁trữ	-8.52666
▁cắt	-8.52748
▁nghi	-8.52779
▁đợi	-8.52872
▁ngoại	-8.53126
▁đền	-8.53193
▁cuố	-8.53265
ông	-8.53489
▁lạ	-8.53768
▁đài	-8.53999
▁thái	-8.54048
▁mắt	-8.54139
▁nỗ	-8.54558
▁Nhà	-8.54767
▁19	-8.54853
▁giết	-8.5527
▁cánh	-8.55297
hẩm	-8.55391
▁vi	-8.55911
▁thuyết	-8.55993
ch	-8.56099
▁sắc	-8.56196
ữa	-8.56259
▁đỡ	-8.56684
▁đêm	-8.56972
▁nha	-8.57176
▁thuốc	-8.5793
▁tù	-8.57937
▁thiếu	-8.58177
▁bước	-8.5821
▁chung	-8.58529
▁mã	-8.58557
ờ	-8.58728
▁Tuy	-8.59216
▁đen	-8.59522
▁ấn	-8.59625
▁cận	-8.60071
▁ước	-8.60137
▁suy	-8.60178
▁cha	-8.60353
▁trại	-8.61012
▁Sau	-8.61906
▁chối	-8.62034
▁bốn	-8.62131
▁18	-8.6223
▁lự	-8.6224
▁rơi	-8.62298
r	-8.62309
▁xấu	-8.62461
▁tạp	-8.62566
▁lửa	-8.62728
hiển	-8.62991
▁phong	-8.62996
▁lỗi	-8.63256
ủy	-8.63288
▁Chỉ	-8.63711
▁ngựa	-8.63725
▁bờ	-8.63981
es	-8.64283
▁thuận	-8.64697
Để	-8.64832
▁ghé	-8.64922
ật	-8.65123
▁hủy	-8.65227
▁lai	-8.6524
hắn	-8.65254
▁mười	-8.65947
▁bàn	-8.66506
▁phổ	-8.6664
▁clinton	-8.66903
▁sáu	-8.6734
▁vườn	-8.6734
▁giấy	-8.67681
▁đoàn	-8.67793
▁mộ	-8.67974
▁trúc	-8.68005
▁biểu	-8.68059
▁phận	-8.68094
▁3	-8.68583
▁bay	-8.68704
▁tố	-8.68726
▁vù	-8.68828
▁dựa	-8.68872
▁Tr	-8.69539
ấu	-8.69711
▁nông	-8.69755
ến	-8.69773
▁sân	-8.6993
▁trạng	-8.70205
▁mái	-8.70256
▁Phải	-8.70614
▁nguy	-8.7075
▁thiện	-8.71145
▁thắng	-8.71559
iễn	-8.72131
▁hòn	-8.72133
▁Mặ	-8.72454
▁cực	-8.72461
▁vòng	-8.72465
▁khắc	-8.72562
▁quán	-8.72564
▁ngàn	-8.73035
▁bé	-8.73094
▁sạn	-8.73488
▁vũ	-8.74357
on	-8.74761
▁lộ	-8.75694
▁già	-8.75713
▁gó	-8.75988
ôn	-8.76068
▁ké	-8.76437
▁hấp	-8.76572
▁lao	-8.76676
▁lược	-8.76754
▁lắng	-8.76939
▁tín	-8.76948
▁thoại	-8.77034
▁G	-8.77293
▁New	-8.77409
▁Hai	-8.77562
▁ngắn	-8.77601
▁khỏe	-8.77728
▁quần	-8.7795
▁sai	-8.78043
▁ca	-8.78747
▁thôi	-8.78771
▁đỏ	-8.7902
▁ngờ	-8.7903
▁Tommy	-8.79262
▁dùng	-8.79674
▁thưởng	-8.7975
▁hãy	-8.79884
▁cười	-8.79889
▁dòng	-8.79912
▁Vâng	-8.80524
▁5	-8.80856
iền	-8.80996
▁ninh	-8.81159
▁giản	-8.81232
▁mẫu	-8.81535
▁nặng	-8.81701
▁sửa	-8.81716
▁rối	-8.81781
▁sông	-8.81805
▁chặn	-8.81833
▁sóc	-8.82018
▁ro	-8.82062
▁phút	-8.8208
▁bảy	-8.82244
▁à	-8.82707
▁khóa	-8.82816
▁suất	-8.83017
▁tờ	-8.83124
▁lsc	-8.83367
▁phiếu	-8.83779
▁bổ	-8.8399
▁The	-8.8405
▁bà	-8.84132
▁chúa	-8.84179
▁thẳng	-8.84271
▁dạng	-8.8433
▁kích	-8.84348
le	-8.84737
▁nửa	-8.84848
▁Con	-8.85033
▁Ừ	-8.85079
▁tầm	-8.85155
▁ngọn	-8.85291
▁hè	-8.85309
▁suốt	-8.85336
▁yeah	-8.85394
▁may	-8.85733
▁hút	-8.85886
l	-8.8628
▁vĩ	-8.86686
▁gao	-8.86878
▁ví	-8.8718
inh	-8.87476
▁tường	-8.8751
▁20	-8.87703
▁đốc	-8.87776
▁khoa	-8.87786
▁giàu	-8.87807
▁Um	-8.87822
▁10	-8.88134
▁ngữ	-8.88258
▁tu	-8.88331
▁can	-8.88357
▁hà	-8.89163
▁lồ	-8.89311
▁Oh	-8.89462
▁đà	-8.89906
▁nghiêm	-8.90127
▁Vớ	-8.90151
▁che	-8.90219
▁mật	-8.90662
Năm	-8.90876
▁phúc	-8.90938
▁lòng	-8.91067
▁York	-8.91274
ừng	-8.91523
rời	-8.91675
▁ô	-8.91808
▁tàu	-8.91887
▁dưỡng	-8.91947
▁trì	-8.92087
▁tới	-8.92162
▁sẻ	-8.9236
▁đổ	-8.92504
▁thiệu	-8.92594
▁xếp	-8.92836
▁gốc	-8.93184
Đã	-8.93557
▁17	-8.93669
▁15	-8.93887
▁lễ	-8.94312
▁thuê	-8.94637
▁chỗ	-8.94933
▁bác	-8.95031
hỏa	-8.95147
▁mẽ	-8.95396
▁nuôi	-8.9558
ôi	-8.95777
ởi	-8.95849
▁dây	-8.96141
▁A	-8.9618
▁Quốc	-8.96256
▁mạng	-8.96488
▁Mỹ	-8.96505
▁uống	-8.96508
k	-8.9653
▁hát	-8.96561
▁kia	-8.9674
▁đức	-8.96885
▁À	-8.97215
▁khích	-8.97286
▁xanh	-8.97504
▁Đố	-8.97836
▁vẽ	-8.97863
hách	-8.97881
▁tấ	-8.98287
▁bày	-8.98355
▁thoá	-8.98375
▁niệm	-8.98466
▁nghèo	-8.98686
▁tàn	-8.98716
▁nhắc	-8.98874
▁vua	-8.99209
▁vai	-8.99265
▁món	-8.99401
▁Cả	-8.99637
al	-8.99647
▁thả	-8.99764
▁mảnh	-8.99876
▁duyệt	-8.99969
▁phán	-9.00006
▁kiệm	-9.00223
▁thuyền	-9.00428
▁Texas	-9.00744
▁daan	-9.01478
▁Cuộ	-9.01705
▁phối	-9.01925
ám	-9.02097
▁Hã	-9.02132
▁thiên	-9.0231
huh	-9.02369
▁khám	-9.0256
ình	-9.02692
ọi	-9.0299
▁chứa	-9.03247
▁Là	-9.03379
▁băng	-9.03938
▁Jon	-9.03942
▁sàng	-9.04045
▁4	-9.04365
▁John	-9.04712
▁cường	-9.04731
▁tiện	-9.04746
▁16	-9.05365
▁bạc	-9.05478
▁đột	-9.05609
▁khuyế	-9.05754
▁ngủ	-9.05862
▁Khu	-9.05902
▁chồng	-9.06059
▁lố	-9.0663
b	-9.06717
▁phiê	-9.07282
▁dừng	-9.07544
▁coi	-9.07635
▁thổ	-9.0767
▁chóng	-9.07779
▁vợ	-9.07797
▁vỡ	-9.07952
▁tộc	-9.08227
▁hơi	-9.08503
▁đăng	-9.0896
▁túy	-9.09039
▁hạ	-9.09148
▁hạnh	-9.0916
▁vết	-9.09363
▁tám	-9.09484
▁bọ	-9.09876
v	-9.09945
▁lớp	-9.10223
▁ẩn	-9.10267
▁bạo	-9.10749
ing	-9.10769
▁khảo	-9.11026
or	-9.1132
▁hưu	-9.11654
ảo	-9.11821
hiệp	-9.11836
▁súng	-9.11902
▁đoạn	-9.12266
la	-9.12316
▁biên	-9.1233
▁kịch	-9.12773
▁bí	-9.12804
▁Việ	-9.13048
▁thánh	-9.13055
▁phóng	-9.13179
▁giác	-9.13316
▁ngạc	-9.13433
▁lương	-9.1387
▁f	-9.1387
▁khẩu	-9.13883
▁thù	-9.14244
▁dung	-9.14308
ừa	-9.14981
▁thiệp	-9.15062
▁nhuận	-9.15482
▁chó	-9.15565
▁nạn	-9.15745
▁Yea	-9.15858
▁dọc	-9.15872
▁đe	-9.16041
▁đỉnh	-9.16057
▁đế	-9.16081
▁sa	-9.16155
▁cấ	-9.16458
ly	-9.16581
▁6	-9.16734
▁nhu	-9.16858
▁loạn	-9.16893
▁hu	-9.17328
▁phi	-9.17414
▁lạnh	-9.17476
Chính	-9.17739
▁quý	-9.18159
▁tiệc	-9.18393
▁niề	-9.19004
ịch	-9.19016
▁Tại	-9.19536
▁cổng	-9.19648
▁lặng	-9.19664
▁tổn	-9.1974
▁chữa	-9.20183
▁im	-9.21009
goài	-9.21039
▁kho	-9.21051
▁Vậ	-9.21084
▁san	-9.21128
▁dạy	-9.21201
▁Ca	-9.21233
▁12	-9.2146
▁quen	-9.2175
▁Tru	-9.22372
▁buồn	-9.22432
ấy	-9.22535
▁xúc	-9.22847
▁thao	-9.22893
▁thi	-9.23225
▁dặm	-9.23617
▁nhiêu	-9.23677
▁Theo	-9.23842
▁khiển	-9.24041
▁thải	-9.24146
▁bắn	-9.24169
háp	-9.24245
ủng	-9.25033
▁luyện	-9.253
▁tướng	-9.25365
▁bánh	-9.25406
▁tim	-9.25418
▁jon	-9.25655
▁thừa	-9.25706
iện	-9.25778
▁né	-9.25849
▁dã	-9.25985
▁...	-9.26012
▁khứ	-9.2636
▁đo	-9.26657
▁loạt	-9.26673
▁ổn	-9.2675
▁30	-9.26816
▁mắn	-9.26965
hạt	-9.27044
▁đám	-9.27216
▁li	-9.27223
▁qu	-9.2725
ỏng	-9.2747
▁hại	-9.27621
▁tốc	-9.2822
▁sạch	-9.28339
▁st	-9.28515
ền	-9.28949
▁điển	-9.29006
▁mại	-9.29217
▁Quy	-9.29271
as	-9.29364
▁bơi	-9.29392
▁đau	-9.29495
▁tuy	-9.29647
▁đích	-9.29899
ie	-9.30043
▁thịt	-9.30045
▁hào	-9.30089
▁ơn	-9.30163
▁giọ	-9.30198
f	-9.30573
▁đắt	-9.31052
▁chiều	-9.31151
▁14	-9.31202
▁Đô	-9.31433
▁lầm	-9.31757
▁Giá	-9.31759
ường	-9.31905
ài	-9.31995
▁họp	-9.32121
▁nợ	-9.32193
▁phạt	-9.32212
man	-9.32363
ệt	-9.32467
▁nguyện	-9.32487
▁sơ	-9.32723
▁lục	-9.32963
▁Gi	-9.33272
▁lũng	-9.33395
▁oh	-9.33436
gay	-9.335
▁rủ	-9.3362
ớt	-9.33621
▁thoả	-9.3365
▁Ngô	-9.34035
▁km	-9.34169
▁Nh	-9.34248
▁sắm	-9.34289
ể	-9.34461
▁Kế	-9.34546
▁2000	-9.34583
▁khố	-9.34804
▁Từ	-9.3488
is	-9.35073
▁thượng	-9.35095
▁chì	-9.35365
▁vừ	-9.354
▁xin	-9.35448
▁bật	-9.35502
▁Thờ	-9.35575
▁Pháp	-9.35598
▁hoang	-9.35844
ước	-9.35858
▁cam	-9.36165
ọc	-9.36491
en	-9.36736
▁Hoà	-9.36742
▁đồi	-9.368
▁Bộ	-9.36998
▁dọa	-9.37059
▁P	-9.37091
▁gỗ	-9.3719
▁w	-9.37323
▁Đả	-9.37449
us	-9.37733
▁Qu	-9.38253
▁hiến	-9.3828
▁E	-9.38343
os	-9.38432
▁dối	-9.38664
te	-9.38843
▁sung	-9.39112
▁rừng	-9.39269
ở	-9.39352
▁hậu	-9.39398
▁bồi	-9.39496
▁Cuố	-9.39553
ỗi	-9.39657
ệ	-9.3975
úc	-9.40241
ục	-9.40385
ers	-9.40476
▁lan	-9.40758
êu	-9.40796
ơi	-9.40973
▁thang	-9.40992
▁in	-9.41258
▁giấu	-9.41427
▁sang	-9.41494
▁thụ	-9.415
▁e	-9.41523
ra	-9.41858
▁vay	-9.41902
▁cỏ	-9.4193
w	-9.42025
▁khởi	-9.42095
▁lang	-9.42225
▁rẻ	-9.42293
Ý	-9.42417
▁tầng	-9.42726
▁sổ	-9.42743
▁Trên	-9.42824
▁mờ	-9.42829
▁nhiệ	-9.42994
▁sót	-9.43005
▁yên	-9.4342
▁Thị	-9.43514
▁dị	-9.43584
▁nhảy	-9.43644
▁tốn	-9.43706
▁lắm	-9.44125
▁thẻ	-9.4415
▁huống	-9.44197
ành	-9.44237
▁gói	-9.4432
▁trư	-9.44492
ột	-9.4464
▁niên	-9.44908
▁chà	-9.44941
▁lạp	-9.44968
▁đẩy	-9.44989
▁máu	-9.45065
▁kê	-9.45326
▁nga	-9.45634
▁the	-9.45877
▁ác	-9.46226
▁7	-9.46286
▁chậm	-9.46435
▁đu	-9.46471
▁cậy	-9.46679
ẽ	-9.46857
▁hẹn	-9.4687
▁dậy	-9.47059
òng	-9.47098
▁mềm	-9.47203
▁13	-9.47585
ro	-9.47812
▁F	-9.47862
uân	-9.47923
▁ngốc	-9.48346
ur	-9.48436
▁binh	-9.48588
hở	-9.48764
iêu	-9.48847
ão	-9.4887
Nhiều	-9.48875
▁thước	-9.48979
▁lường	-9.49508
▁Bà	-9.49815
son	-9.49821
trao	-9.49909
▁rú	-9.49991
▁trốn	-9.50145
▁Bắc	-9.5039
▁quỹ	-9.50476
▁khô	-9.51039
▁Gao	-9.51157
ba	-9.51513
el	-9.5157
▁sánh	-9.51583
▁Tổ	-9.5176
▁cú	-9.51954
▁bar	-9.52035
▁thỏ	-9.52244
▁hương	-9.52343
ine	-9.52973
hải	-9.53124
▁hộp	-9.53163
th	-9.532
▁Tò	-9.53214
▁11	-9.5341
▁Hà	-9.53738
▁chào	-9.54002
▁ngu	-9.54066
▁lãng	-9.54095
▁họa	-9.54339
▁quên	-9.54348
▁thận	-9.54708
▁hảo	-9.54747
▁2001	-9.553
▁bò	-9.55562
Không	-9.55604
▁màn	-9.55706
▁Jame	-9.55932
▁tĩnh	-9.55941
hâm	-9.56289
▁nhiễm	-9.56346
▁gọn	-9.56416
▁inglethorp	-9.56694
▁1996	-9.56767
ào	-9.57175
2	-9.57293
▁quận	-9.57311
▁khẩn	-9.57535
▁chín	-9.57988
▁kiểu	-9.58833
▁Paris	-9.59025
ách	-9.59457
▁Thô	-9.59551
▁kim	-9.5963
▁giận	-9.59812
▁8	-9.60263
▁tắt	-9.60389
▁xứ	-9.60391
▁Cho	-9.60481
▁chẳng	-9.60522
M	-9.60533
▁Tra	-9.6055
ép	-9.6058
▁mèo	-9.60765
▁nhẹ	-9.60841
▁100	-9.61154
▁lỗ	-9.61188
▁ii	-9.61499
▁nâ	-9.61541
▁hãi	-9.6163
▁thơ	-9.61731
▁kính	-9.62239
na	-9.62309
Ví	-9.6254
▁Đại	-9.62542
ụ	-9.63271
▁ghế	-9.63402
ảy	-9.63444
▁Dallas	-9.63554
▁Chi	-9.63559
▁Ng	-9.63627
▁trống	-9.63674
▁Bả	-9.63783
▁góc	-9.63795
▁hồng	-9.64125
▁tóc	-9.64138
▁phó	-9.64363
Văn	-9.64376
▁nô	-9.64531
▁âu	-9.64549
▁al	-9.64681
▁cướp	-9.64775
▁túi	-9.64851
Báo	-9.65118
T	-9.65139
▁phiền	-9.6553
ỏ	-9.65682
▁đảng	-9.65742
▁nối	-9.65752
il	-9.65832
ậu	-9.67075
▁50	-9.6712
ri	-9.6769
▁đẳng	-9.67903
▁điên	-9.6792
▁nhấ	-9.67939
▁mát	-9.68098
an	-9.68347
▁hứng	-9.68372
▁gió	-9.68392
▁mưa	-9.68526
▁ngoái	-9.69001
ka	-9.69279
▁Chiế	-9.69308
uyển	-9.69633
ic	-9.69755
un	-9.69995
Thành	-9.70217
hân	-9.70241
▁ly	-9.70303
▁tuyến	-9.70324
▁nh	-9.70408
▁khóc	-9.7079
▁môn	-9.70868
▁9	-9.71392
▁tải	-9.71491
▁vong	-9.71652
▁to	-9.71671
▁chim	-9.71684
▁un	-9.71764
Hum	-9.71848
áu	-9.71866
re	-9.72007
▁tri	-9.72092
▁internet	-9.72208
▁tỉnh	-9.72241
▁thôn	-9.72251
▁Gia	-9.72349
ne	-9.72385
▁mãi	-9.72509
▁cháy	-9.72637
▁hạng	-9.72714
▁trú	-9.73362
ạp	-9.74425
▁poirot	-9.74432
ton	-9.74525
▁phà	-9.74632
ích	-9.74925
▁hét	-9.74951
ùng	-9.75055
um	-9.75221
▁pro	-9.75227
ã	-9.75701
▁tuyết	-9.75778
▁viễn	-9.75843
Phần	-9.76282
▁hiếm	-9.76373
▁xo	-9.76389
▁leo	-9.76405
▁Israel	-9.76425
▁tắm	-9.76452
su	-9.76475
▁ngang	-9.76633
▁re	-9.7694
▁tiễn	-9.77092
▁ấ	-9.77312
▁trưa	-9.77343
ội	-9.77434
▁Cũ	-9.77882
co	-9.78038
iệt	-9.78465
▁thiểu	-9.78653
ưới	-9.78738
▁vò	-9.78758
▁Washington	-9.7886
▁dầu	-9.78909
▁Ba	-9.78925
▁mai	-9.78939
▁mỉ	-9.79016
▁hang	-9.79086
▁Đức	-9.79439
▁hầm	-9.79528
▁đời	-9.80473
▁Số	-9.80548
ỡ	-9.80731
▁W	-9.80833
iều	-9.8085
▁ga	-9.80911
ưa	-9.81444
▁tiề	-9.81497
▁vịnh	-9.81639
▁hẹp	-9.817
▁mừng	-9.82167
▁bè	-9.82235
▁1998	-9.82321
▁Luậ	-9.82562
óm	-9.82575
▁Do	-9.8258
▁Ngà	-9.82627
ta	-9.82628
▁David	-9.82951
▁nhẫn	-9.82958
▁1999	-9.83318
ẫu	-9.8335
▁đựng	-9.83497
▁cứng	-9.83502
▁epa	-9.8375
▁Giả	-9.83933
z	-9.8402
▁ngài	-9.84123
hầm	-9.84259
La	-9.84262
▁J	-9.8429
]	-9.84318
▁đò	-9.84412
▁trần	-9.84502
▁treo	-9.84732
▁giỏ	-9.84751
▁julius	-9.84872
▁chán	-9.85067
ếp	-9.85375
▁lặp	-9.85614
▁sóng	-9.85716
▁new	-9.85877
▁Hiệ	-9.86061
▁cờ	-9.86134
ce	-9.86305
▁dao	-9.86324
▁buýt	-9.86419
▁khiếp	-9.86513
ve	-9.86726
lo	-9.8687
▁cựu	-9.86938
õ	-9.87147
▁khấu	-9.872
▁hò	-9.87754
▁dần	-9.8797
▁á	-9.88194
▁Hơ	-9.88296
▁Độ	-9.88452
▁sụ	-9.88492
hợ	-9.88529
▁lính	-9.88603
N	-9.8873
▁giường	-9.88743
▁Adri	-9.88764
▁diệt	-9.88779
▁cưỡ	-9.89005
▁1997	-9.89028
▁thạch	-9.89075
▁ngừng	-9.89327
▁chinh	-9.89612
hum	-9.89727
▁bush	-9.89845
▁xinh	-9.90042
▁Ủ	-9.9016
ối	-9.90403
▁Ai	-9.90486
êm	-9.90689
▁San	-9.90745
▁Saint	-9.90784
▁1990	-9.91074
▁trượt	-9.91342
ley	-9.91389
▁des	-9.9164
▁đố	-9.92046
▁rác	-9.92212
▁adrin	-9.92258
vi	-9.92289
ính	-9.9281
and	-9.92824
▁giày	-9.93009
▁xuân	-9.93322
óc	-9.93592
▁mũ	-9.93654
▁lư	-9.93995
hứa	-9.94454
▁25	-9.94583
▁mơ	-9.94848
▁California	-9.94882
▁gắn	-9.95222
▁Hô	-9.9535
▁ho	-9.95659
to	-9.95852
ow	-9.95862
▁thai	-9.96163
ạo	-9.96223
▁Quản	-9.96395
▁pa	-9.96463
▁huy	-9.9654
▁siêu	-9.96708
▁jerusalem	-9.96945
▁mê	-9.9706
▁xưa	-9.97194
land	-9.97251
▁doro	-9.97296
▁ngó	-9.97568
▁scotland	-9.97608
àng	-9.97828
▁Nghiên	-9.97931
▁tỏ	-9.97942
▁Cơ	-9.98118
▁Ma	-9.98144
▁Da	-9.98209
út	-9.98227
Ồ	-9.98522
▁rộn	-9.98567
▁kênh	-9.98571
iết	-9.98725
▁nhạ	-9.98903
▁đập	-9.98947
▁omb	-9.99068
▁ti	-9.99244
▁xô	-9.99379
▁đáo	-9.99479
▁rập	-9.9948
▁40	-9.99704
▁mỏ	-9.99847
ol	-9.99919
▁quà	-9.9993
ter	-10.001
▁tha	-10.0033
▁1995	-10.0045
▁gã	-10.0065
Ngày	-10.0071
▁nắng	-10.011
▁nướng	-10.0121
▁Mary	-10.0134
▁bụ	-10.0144
▁I	-10.0144
▁lãm	-10.0154
▁co	-10.0157
▁cặp	-10.0164
ỉ	-10.0167
▁Ngâ	-10.0199
ợ	-10.0213
hĩ	-10.0224
▁dá	-10.0259
mer	-10.0271
ướng	-10.0277
▁60	-10.0285
▁dư	-10.0316
▁Phí	-10.0319
▁Hồng	-10.033
áo	-10.0332
ạch	-10.0359
▁nát	-10.0363
▁nòi	-10.0376
Bằng	-10.0386
▁slate	-10.0403
▁trụ	-10.0418
ời	-10.0428
▁tai	-10.0443
ĩa	-10.0453
âm	-10.046
ãn	-10.0467
▁mãn	-10.0491
▁chép	-10.0514
▁hỏng	-10.0526
ẫn	-10.0528
▁chụ	-10.0575
▁chữ	-10.0605
▁Las	-10.0628
▁bom	-10.0635
▁chủng	-10.0636
▁mail	-10.0651
▁liệt	-10.0679
▁khoá	-10.0703
▁vé	-10.0709
▁Xe	-10.0731
▁Clinton	-10.075
▁đắn	-10.075
ent	-10.0789
▁Đườ	-10.0793
ha	-10.0815
▁lò	-10.0818
▁sàn	-10.0819
C	-10.0829
▁j	-10.0845
▁Quả	-10.0858
▁mỏi	-10.0868
ượt	-10.0871
▁Robert	-10.0936
ỷ	-10.0945
x	-10.096
▁non	-10.0963
,	-10.0979
▁Vegas	-10.1021
uần	-10.1027
bi	-10.1029
ar	-10.1033
▁trà	-10.1034
▁Nam	-10.1038
▁hổ	-10.1044
ét	-10.1049
▁mạc	-10.1066
▁Thủ	-10.1073
▁rãi	-10.1104
ation	-10.111
S	-10.1118
ử	-10.113
j	-10.1132
▁hoảng	-10.114
▁dâm	-10.1148
B	-10.1161
▁Angeles	-10.1164
▁Quá	-10.1179
▁KM	-10.1184
▁tròn	-10.1213
▁mạo	-10.1237
▁kém	-10.1248
▁Tiế	-10.1261
▁jamaica	-10.1261
rước	-10.1268
▁cống	-10.1271
▁golf	-10.1275
id	-10.1276
▁lành	-10.1283
ển	-10.1341
▁George	-10.1347
▁Lo	-10.1348
iêm	-10.1404
sa	-10.1415
A	-10.145
G	-10.1457
▁lặn	-10.1464
ness	-10.1469
▁túc	-10.1479
▁Cha	-10.1485
▁el	-10.1492
▁hùng	-10.15
▁nhắm	-10.1508
et	-10.1509
▁xó	-10.1515
res	-10.1517
▁rue	-10.152
▁Kông	-10.1546
▁Đá	-10.1548
▁thằn	-10.1558
▁21	-10.1575
▁ả	-10.1595
▁tv	-10.1655
▁tươi	-10.1664
▁trễ	-10.168
ke	-10.1692
Phân	-10.1692
ô	-10.1695
▁vâng	-10.17
huyền	-10.1708
▁nghiện	-10.1723
▁nàn	-10.1739
est	-10.1742
▁Bản	-10.1744
▁mùi	-10.1744
▁Thế	-10.1767
les	-10.1777
▁X	-10.1787
▁muộn	-10.1787
▁nhá	-10.1791
▁ngon	-10.1795
-2	-10.1799
▁thí	-10.1819
▁miệng	-10.1829
▁ngợ	-10.1877
ver	-10.1889
▁gợ	-10.1951
ard	-10.1951
▁kiên	-10.1958
ữ	-10.2013
▁Thá	-10.2025
ĩnh	-10.2028
▁le	-10.2028
ian	-10.2035
▁tụ	-10.2041
bo	-10.2048
▁tán	-10.206
▁kỵ	-10.2062
▁video	-10.2101
com	-10.2103
▁vinh	-10.2119
▁chặt	-10.2127
▁Liê	-10.2131
▁O	-10.2163
Hoặc	-10.2167
▁tràn	-10.2175
▁Lsc	-10.2181
▁ireland	-10.2182
▁kẹ	-10.2185
▁Thiên	-10.2196
▁đạp	-10.2208
Drew	-10.2221
▁sơn	-10.2229
ted	-10.2243
khen	-10.2245
▁Michael	-10.2275
▁điệu	-10.2277
li	-10.2291
▁thự	-10.2296
▁thiêng	-10.2297
hối	-10.2314
▁Quan	-10.2329
▁dave	-10.2333
hay	-10.2343
▁Đi	-10.2343
▁2002	-10.2357
▁dày	-10.2385
▁William	-10.2397
ỉnh	-10.2407
ơ	-10.2412
▁thép	-10.2463
▁lùng	-10.2479
1	-10.2491
ẻ	-10.2502
▁bá	-10.2506
lin	-10.2513
▁lão	-10.2527
▁tật	-10.2538
ll	-10.2542
▁Re	-10.2548
ish	-10.257
ệnh	-10.2571
▁tởm	-10.2577
▁mó	-10.2579
▁dạ	-10.2593
▁Hội	-10.2594
▁Thư	-10.2613
▁Khoản	-10.2621
▁scr	-10.2664
de	-10.2664
▁đống	-10.2668
▁cắp	-10.2671
▁kal	-10.2672
hanh	-10.2675
ay	-10.2679
▁bẩn	-10.2688
▁vuông	-10.2688
▁đùa	-10.2731
▁vả	-10.2748
▁rulemaking	-10.2759
▁xóm	-10.276
▁bê	-10.2763
▁cai	-10.2802
go	-10.2816
▁lô	-10.2849
▁thô	-10.2861
ga	-10.2887
▁Louis	-10.289
hẳng	-10.2891
▁hước	-10.2894
rường	-10.2907
0,000	-10.2911
▁drew	-10.2916
ls	-10.2918
▁táo	-10.293
▁hoà	-10.2959
▁gà	-10.2974
▁Times	-10.2974
▁am	-10.3021
▁tạ	-10.3025
▁Dù	-10.3072
▁hồn	-10.3072
ườn	-10.3074
ưỡng	-10.3081
ney	-10.3083
▁Hoa	-10.3085
▁giây	-10.3091
▁tung	-10.3127
▁địch	-10.3162
▁Poirot	-10.3164
▁quỷ	-10.3165
▁ngũ	-10.3169
▁pha	-10.3172
▁Thứ	-10.3196
ượng	-10.32
▁liền	-10.321
pa	-10.3261
▁Giê	-10.3268
▁hanson	-10.3268
ho	-10.3272
ir	-10.3281
ds	-10.3284
▁Bọ	-10.3285
▁dọn	-10.3298
▁po	-10.3312
▁Jane	-10.3313
▁rũ	-10.3315
▁lưỡi	-10.3317
▁lu	-10.3348
▁rắn	-10.3358
▁đuối	-10.3359
▁Ep	-10.3374
▁điêu	-10.3375
▁tô	-10.3379
▁vội	-10.3382
▁lưới	-10.3385
▁đậu	-10.3426
ghe	-10.3441
ker	-10.3449
▁del	-10.3459
▁Juliu	-10.3464
ghề	-10.348
que	-10.3487
▁gốm	-10.3494
▁đớn	-10.3495
▁lui	-10.35
▁buôn	-10.3524
▁kè	-10.3534
ts	-10.354
▁thác	-10.3546
▁Khá	-10.3552
H	-10.3569
▁đèn	-10.3572
▁Phụ	-10.3574
▁khoán	-10.3587
▁ghê	-10.3602
▁hindu	-10.3618
▁starr	-10.362
▁nháp	-10.3632
ler	-10.3637
▁mét	-10.3644
▁đồn	-10.3645
▁hưng	-10.3652
▁Hả	-10.366
iệp	-10.3671
erry	-10.3673
▁trù	-10.3674
ism	-10.3681
gi	-10.3686
▁tủ	-10.3691
▁mì	-10.371
▁Đa	-10.3733
▁voi	-10.3741
ái	-10.3771
▁Cuba	-10.3773
▁tặng	-10.3788
▁fgd	-10.3788
▁mò	-10.3794
▁giấ	-10.3796
ist	-10.3806
ting	-10.3811
▁trứng	-10.382
▁80	-10.383
▁Đế	-10.3834
▁bông	-10.3836
▁đâm	-10.3857
▁chày	-10.3884
ẹp	-10.3888
▁grantees	-10.3903
▁mar	-10.3928
▁su	-10.3933
▁ngọt	-10.3947
▁đương	-10.398
ally	-10.3982
ina	-10.3996
▁bono	-10.403
L	-10.4043
▁vang	-10.4064
▁fa	-10.4073
▁gián	-10.4075
▁lều	-10.4079
▁lẫn	-10.4081
▁Hò	-10.4093
▁cio	-10.4102
▁dublin	-10.4124
the	-10.4124
▁200	-10.4134
▁bì	-10.4149
ron	-10.4174
▁ko	-10.4176
▁than	-10.4179
éo	-10.4202
▁se	-10.4205
▁gàng	-10.4208
▁medicare	-10.4222
▁ngực	-10.4245
uồng	-10.428
▁đón	-10.4303
▁90	-10.4305
ale	-10.4321
▁hi	-10.4321
▁thầu	-10.4324
▁madeira	-10.4337
▁dốc	-10.4341
▁cộ	-10.4342
▁lũy	-10.4346
▁be	-10.4349
▁Cò	-10.4356
▁kem	-10.4357
▁Thu	-10.4379
ua	-10.4383
▁pe	-10.4389
▁ham	-10.4398
▁say	-10.4416
▁1994	-10.4421
▁cáp	-10.4425
▁rửa	-10.4437
ry	-10.4439
▁Tin	-10.4473
▁rỗng	-10.4488
▁Xin	-10.4491
▁Hollywood	-10.4505
da	-10.4505
▁Chủ	-10.451
▁gore	-10.4516
iên	-10.454
▁ngoạn	-10.4542
▁xăng	-10.4572
ns	-10.4576
ý	-10.4577
▁man	-10.4583
▁chuột	-10.459
▁rau	-10.4604
▁mù	-10.4608
▁sh	-10.4609
▁Bố	-10.462
▁bù	-10.4641
ork	-10.4658
▁vốn	-10.4659
▁mũi	-10.4665
ại	-10.4672
ải	-10.4732
▁cong	-10.4766
▁viế	-10.4776
▁chu	-10.478
ville	-10.4798
▁hề	-10.4831
▁xí	-10.4836
▁trăng	-10.4855
▁Carter	-10.4866
▁gothic	-10.4866
▁ngơ	-10.4887
able	-10.4902
▁Dự	-10.4915
se	-10.4937
ết	-10.4941
▁hư	-10.4944
▁ơi	-10.4968
▁dương	-10.4987
▁mạn	-10.4994
▁vắn	-10.5006
ũng	-10.5015
ris	-10.5019
tz	-10.5032
▁Paul	-10.504
▁he	-10.5041
do	-10.5042
▁va	-10.5052
az	-10.5053
▁Richard	-10.506
ee	-10.508
▁brown	-10.5096
▁70	-10.51
ững	-10.5102
é	-10.5107
I	-10.5128
▁Yê	-10.5128
▁gdp	-10.5132
▁tò	-10.5136
▁mạch	-10.5137
▁edinburgh	-10.5149
▁dò	-10.5169
▁nhị	-10.5178
▁1980	-10.5186
▁mo	-10.5193
▁500	-10.5193
▁ướt	-10.5222
▁xé	-10.5241
▁Bush	-10.5241
▁đấ	-10.5246
nox	-10.5253
za	-10.5254
▁Cung	-10.5263
▁Má	-10.5269
ah	-10.5279
ock	-10.5279
▁nhạt	-10.5303
ner	-10.5305
▁xám	-10.5305
▁Al	-10.531
ny	-10.5319
ino	-10.5335
▁lướ	-10.5342
▁cừu	-10.5349
dy	-10.5353
tra	-10.5367
▁xương	-10.5385
▁chuông	-10.5389
ion	-10.541
▁phu	-10.5449
▁bia	-10.5499
▁Microsoft	-10.5515
▁cồn	-10.5516
▁susan	-10.5516
▁john	-10.5522
▁tước	-10.5535
ủa	-10.5542
rs	-10.5563
uyện	-10.5571
led	-10.5592
ell	-10.5595
▁cuộn	-10.561
▁na	-10.5615
ling	-10.5616
▁vá	-10.562
ps	-10.5641
ty	-10.565
▁mắc	-10.5687
▁thói	-10.5687
berg	-10.57
▁rào	-10.5716
▁radio	-10.5724
ck	-10.573
ara	-10.5762
ria	-10.5763
▁hoại	-10.5787
▁giam	-10.5803
▁24	-10.5823
Tốt	-10.5839
tic	-10.5842
ẫ	-10.5848
ab	-10.5851
▁Madri	-10.5858
▁bụng	-10.5859
ek	-10.5862
▁bó	-10.5892
00	-10.5913
▁xỉ	-10.5922
▁mưu	-10.5931
▁kiệt	-10.596
3	-10.5992
▁nho	-10.6016
bu	-10.6022
▁De	-10.6044
▁chấ	-10.6053
ựa	-10.6053
▁trộn	-10.6056
io	-10.6056
rẽ	-10.6069
▁mượn	-10.6073
▁1993	-10.6074
chi	-10.6081
▁La	-10.6098
wa	-10.6101
▁thorn	-10.6117
axit	-10.6135
ant	-10.6147
ze	-10.6174
▁heo	-10.6189
▁trọ	-10.6195
hi	-10.6214
ge	-10.6216
▁Florida	-10.6232
▁george	-10.6232
▁ngầm	-10.6236
rad	-10.624
úp	-10.6261
▁Á	-10.6269
▁miếng	-10.6274
end	-10.6275
▁Hàn	-10.6276
▁washington	-10.6292
▁muối	-10.6293
▁trói	-10.6295
▁22	-10.6298
lu	-10.6301
▁tú	-10.6317
▁ven	-10.6323
ếc	-10.6332
ous	-10.6341
▁Santa	-10.6377
avendish	-10.6382
ana	-10.6385
răng	-10.6386
▁newsweek	-10.6394
▁Ban	-10.6419
▁ủ	-10.6435
va	-10.6471
iếu	-10.6476
▁Ơ	-10.6488
ới	-10.6493
▁gấu	-10.6502
▁Hó	-10.6505
▁pi	-10.6513
we	-10.6529
D	-10.6534
áy	-10.6547
▁Em	-10.6554
▁z	-10.6554
hiếp	-10.6571
ick	-10.6578
▁Về	-10.658
▁nạ	-10.6582
der	-10.6585
▁khát	-10.6617
ey	-10.6621
▁Dương	-10.6626
▁Tu	-10.6627
ot	-10.6627
he	-10.6663
▁ka	-10.6677
▁béo	-10.668
▁ibiza	-10.6683
▁Dave	-10.6685
▁thà	-10.6699
▁Căn	-10.6704
▁Kiể	-10.6707
ưỡi	-10.6749
▁taxi	-10.6769
E	-10.6769
▁Mà	-10.6782
qu	-10.6782
be	-10.6784
▁sốc	-10.6802
ins	-10.6812
ten	-10.6832
ier	-10.684
per	-10.6843
▁Bob	-10.6849
▁ben	-10.6857
▁Â	-10.6863
▁ngục	-10.6875
▁Du	-10.6886
ren	-10.6899
▁suố	-10.6912
ies	-10.6938
▁bill	-10.695
▁mexico	-10.6982
▁vandemeyer	-10.6982
▁sốt	-10.6983
old	-10.702
▁bo	-10.7021
▁Peter	-10.7025
ary	-10.7028
12	-10.7046
▁Cá	-10.7057
▁chợ	-10.7063
▁long	-10.7066
▁Đến	-10.7082
mon	-10.709
▁Le	-10.7112
▁ottoman	-10.7112
ex	-10.7114
uỗi	-10.7127
▁lăn	-10.7134
▁iii	-10.7153
▁sub	-10.717
▁tuệ	-10.7183
ko	-10.7197
▁1960	-10.7224
hận	-10.7247
▁van	-10.7263
▁cap	-10.7265
▁Daniel	-10.7267
▁lewinsky	-10.7267
▁khán	-10.7277
ph	-10.7283
▁27	-10.729
▁ngộ	-10.7291
▁Xu	-10.73
ơn	-10.731
▁bề	-10.7334
che	-10.736
▁An	-10.7409
fi	-10.7419
▁Mexico	-10.7424
▁Chicago	-10.7425
▁Ar	-10.7435
gh	-10.7446
▁colorado	-10.7446
▁2010	-10.7448
▁Âu	-10.7478
▁Mô	-10.7512
▁Canada	-10.7516
▁Malaysia	-10.7517
▁31	-10.7536
▁cay	-10.7544
ku	-10.7559
▁sô	-10.7573
▁Thiế	-10.7575
▁chìm	-10.7578
uze	-10.7612
▁hall	-10.7655
V	-10.7677
cia	-10.7683
▁Bill	-10.7683
▁ha	-10.7684
ũ	-10.7687
▁tông	-10.7688
▁mây	-10.7707
▁don	-10.7714
0	-10.7714
▁vẹ	-10.7729
▁ozone	-10.7745
ỗ	-10.7764
▁vờ	-10.7765
▁phẳng	-10.777
▁lận	-10.7776
▁Mù	-10.7782
▁tị	-10.7783
▁Ra	-10.7792
▁Y	-10.7814
▁Francis	-10.7815
▁Henry	-10.7816
▁manh	-10.7823
▁gũi	-10.7839
▁xi	-10.7841
ó	-10.7844
▁xoay	-10.7845
▁mòn	-10.785
34	-10.7851
▁thề	-10.7888
▁len	-10.7905
fer	-10.7906
ari	-10.7908
▁hụt	-10.791
▁cỡ	-10.7918
▁trộm	-10.7934
▁grant	-10.7947
▁chua	-10.7958
▁1970	-10.7959
▁mi	-10.7964
▁Newsweek	-10.7981
▁chai	-10.7983
ruyền	-10.7986
▁nhũng	-10.7988
▁aci	-10.8
▁nhục	-10.8011
▁thỉu	-10.8029
▁rennie	-10.8031
▁Đị	-10.8036
▁ex	-10.8039
ment	-10.8039
ists	-10.8058
▁wall	-10.8066
rổ	-10.807
▁gỡ	-10.8071
ingly	-10.8101
ub	-10.8102
▁hung	-10.8114
ịp	-10.8116
▁1992	-10.8127
▁ja	-10.8132
ix	-10.8133
50	-10.8154
▁lồng	-10.8166
P	-10.8189
▁per	-10.8198
▁grand	-10.8212
7	-10.8212
▁uy	-10.8222
gác	-10.8223
▁cản	-10.8234
▁www	-10.8248
▁Kal	-10.8254
ola	-10.8259
▁pr	-10.8266
sey	-10.827
▁nhún	-10.8277
ủ	-10.8278
▁26	-10.8284
▁Sử	-10.8287
▁Cộ	-10.8297
▁Johnson	-10.8326
bra	-10.8358
ada	-10.8359
ein	-10.8361
ff	-10.8364
han	-10.8366
▁neo	-10.8367
R	-10.8368
▁Di	-10.8369
▁email	-10.8372
▁cazar	-10.8375
ons	-10.8387
Mail	-10.8415
jo	-10.8435
▁Brown	-10.8446
▁ổ	-10.8449
ster	-10.8453
ica	-10.8458
fe	-10.8459
▁howard	-10.8473
▁Lan	-10.8488
ja	-10.8494
▁nile	-10.8497
ford	-10.8538
▁xế	-10.8539
▁surpluses	-10.8547
▁pop	-10.8551
è	-10.8553
▁Thomas	-10.8572
▁bỉ	-10.8576
ira	-10.8587
▁chiên	-10.8614
▁diệu	-10.8654
less	-10.8661
▁pre	-10.8666
▁Slate	-10.8675
gan	-10.8676
app	-10.8684
▁lẻ	-10.8685
ư	-10.8715
▁palest	-10.8725
uỳ	-10.8726
tion	-10.8734
gar	-10.8747
▁ngoan	-10.8777
▁dỗ	-10.8811
▁sò	-10.8814
gục	-10.8822
▁Tác	-10.8825
▁St	-10.8826
▁Hay	-10.8831
▁chăn	-10.8881
▁plaza	-10.8881
ome	-10.8886
▁hãng	-10.889
▁tia	-10.8896
▁Johnny	-10.8909
uộc	-10.8909
▁sữa	-10.8914
▁gra	-10.8914
▁tiế	-10.892
▁võ	-10.8922
▁lợ	-10.8933
iểm	-10.8946
men	-10.8952
▁London	-10.896
▁ao	-10.8964
tor	-10.8969
ind	-10.898
ji	-10.8985
▁PHÍ	-10.8986
▁monica	-10.8986
dd	-10.8992
▁bịch	-10.8997
▁23	-10.9001
▁car	-10.9005
ate	-10.9017
▁ừ	-10.9021
▁rỡ	-10.9025
▁Hanso	-10.9033
▁Mẹ	-10.9038
▁300	-10.9044
ez	-10.9057
ice	-10.9057
O	-10.9069
▁lincoln	-10.9071
▁El	-10.9072
oàn	-10.9074
cho	-10.9087
▁ngặt	-10.9092
▁cal	-10.9108
▁fan	-10.9117
ings	-10.9122
ates	-10.9123
▁hủ	-10.9158
▁Ro	-10.918
▁song	-10.9188
Li	-10.9193
▁loa	-10.9208
▁inter	-10.9239
mar	-10.9258
arf	-10.9262
lace	-10.9267
ếm	-10.928
▁maryland	-10.9281
ổ	-10.9285
lan	-10.9302
75	-10.9312
▁cynthia	-10.9315
▁Đà	-10.9327
▁ac	-10.9329
▁bradley	-10.9335
▁khớp	-10.9337
De	-10.9352
met	-10.9363
ếu	-10.9383
6	-10.9419
▁khôn	-10.9422
á	-10.9424
▁đệ	-10.9437
▁fo	-10.9438
▁tựu	-10.944
tro	-10.9452
of	-10.9453
Tháng	-10.9456
aki	-10.9458
▁Lợ	-10.9476
K	-10.9485
▁sather	-10.9502
▁bắp	-10.9503
▁par	-10.9506
▁rock	-10.9521
99	-10.9525
ral	-10.9528
▁Khả	-10.9554
9	-10.9558
▁anse	-10.9565
ade	-10.9579
MI	-10.958
▁28	-10.9598
nic	-10.96
hìn	-10.9602
▁Ben	-10.9615
▁Kh	-10.9618
ef	-10.9628
▁35	-10.965
▁gối	-10.966
4	-10.9669
▁pat	-10.9673
pur	-10.9673
15	-10.9675
one	-10.9677
▁irs	-10.9679
5	-10.9687
10	-10.9699
▁xạ	-10.9705
▁off	-10.9705
Đ	-10.9712
ố	-10.9715
hs	-10.9717
▁lân	-10.9723
62	-10.9726
▁nhặ	-10.9726
▁nản	-10.9726
ea	-10.9735
▁crose	-10.9746
au	-10.9746
uk	-10.9748
Ễ	-10.9755
▁Smith	-10.9755
▁Sĩ	-10.9757
ung	-10.9771
▁tỉ	-10.9791
▁rose	-10.9798
ưởng	-10.9801
ob	-10.9812
▁Bị	-10.9816
▁tokyo	-10.9823
rose	-10.9827
▁ok	-10.9837
side	-10.985
▁phú	-10.986
att	-10.9862
38	-10.9866
off	-10.9917
Ch	-10.9921
▁Ước	-10.9927
▁ló	-10.9934
▁nộp	-10.9959
▁hẻm	-10.9965
kes	-10.9972
▁no	-10.9972
▁Vị	-10.9979
▁boilermaker	-10.9985
▁nhờ	-11
ide	-11.0007
▁Susan	-11.0015
▁Hoàn	-11.0018
▁gre	-11.0036
▁Finn	-11.0044
den	-11.0046
▁ngào	-11.0056
▁miện	-11.0057
82	-11.0058
let	-11.0069
▁muse	-11.008
49	-11.0081
▁nhóc	-11.0081
râu	-11.0087
▁cnn	-11.0091
▁tennis	-11.0112
▁Pho	-11.0118
ki	-11.0125
▁Lu	-11.0126
hấp	-11.0137
by	-11.015
ite	-11.0154
ao	-11.0156
wood	-11.0162
ala	-11.0163
ico	-11.0174
▁lọ	-11.0186
▁Thorn	-11.0193
▁Alexand	-11.0217
gậy	-11.0222
▁Giọ	-11.0222
tri	-11.0224
ạt	-11.0228
▁tem	-11.0238
▁rung	-11.0259
sis	-11.0267
ax	-11.0278
▁Giữ	-11.0283
▁nixon	-11.0288
à	-11.0312
▁Albert	-11.0312
ềm	-11.0356
▁sp	-11.0362
▁cr	-11.0366
▁et	-11.037
▁jean	-11.0376
▁nhãn	-11.0379
▁ST	-11.0402
▁baroque	-11.0403
▁1950	-11.0405
▁75	-11.041
Giấy	-11.0423
▁U	-11.0428
▁whittington	-11.0434
▁Charles	-11.0434
▁cios	-11.0436
▁cuồng	-11.0455
ye	-11.0461
▁street	-11.0464
ise	-11.0471
▁Nhiệ	-11.0472
ớ	-11.0483
▁attestation	-11.0495
▁dâu	-11.0497
▁lũ	-11.05
ox	-11.0518
▁lam	-11.0531
▁rô	-11.0535
nia	-11.0536
▁Ha	-11.0544
ov	-11.055
age	-11.055
▁puert	-11.0556
▁wal	-11.056
ord	-11.0561
▁cairo	-11.059
▁khoan	-11.0593
incoln	-11.0612
▁khốn	-11.0613
hêm	-11.0633
▁vớ	-11.0645
ỳ	-11.0647
▁indiana	-11.0649
▁kyoto	-11.065
▁Mark	-11.0656
iệm	-11.0661
_	-11.0681
▁cỗ	-11.0684
hannon	-11.0689
▁sha	-11.0711
▁aegean	-11.0712
▁franklin	-11.0712
ated	-11.0718
ester	-11.072
▁29	-11.0734
rc	-11.0738
▁israel	-11.0743
▁plano	-11.0743
▁lê	-11.0759
▁rò	-11.0766
▁dis	-11.0766
ida	-11.0768
▁mac	-11.0772
▁caribbean	-11.0775
rus	-11.0779
-1	-11.078
Đồng	-11.0807
▁Gre	-11.0809
tan	-11.082
▁red	-11.0828
awrence	-11.0834
▁Hawai	-11.0838
▁reagan	-11.0838
▁buồ	-11.0846
▁pp	-11.0853
cotland	-11.0859
rill	-11.0864
ble	-11.0865
▁vôi	-11.0869
out	-11.0904
▁over	-11.0906
41	-11.0915
▁Co	-11.0936
lock	-11.0944
nes	-11.0944
▁quê	-11.0949
89	-11.095
ese	-11.0959
▁Houston	-11.0966
▁rồng	-11.0966
98	-11.097
▁lụt	-11.0999
▁mor	-11.1001
cy	-11.1003
▁đới	-11.1005
bell	-11.1006
▁bát	-11.1023
▁Carolina	-11.1031
all	-11.1032
ans	-11.104
▁dàn	-11.1057
40	-11.1057
eth	-11.1064
▁Vịnh	-11.1074
▁So	-11.1079
war	-11.1087
▁har	-11.1107
60	-11.1113
▁diễ	-11.1122
▁alfred	-11.113
▁gop	-11.1131
▁ngư	-11.1139
sen	-11.1156
▁Veni	-11.1166
eo	-11.1171
▁tom	-11.118
▁Cửa	-11.1194
con	-11.1197
▁phế	-11.1223
▁james	-11.1227
ửi	-11.123
▁net	-11.1236
▁bye	-11.1274
▁ju	-11.1275
46	-11.1278
way	-11.1291
raq	-11.1297
▁chị	-11.1301
▁napoleon	-11.1303
▁fena	-11.1304
64	-11.1306
▁me	-11.1307
ors	-11.1337
▁inc	-11.1343
ula	-11.1346
iệu	-11.1349
▁hở	-11.1353
shu	-11.1355
▁guadeloupe	-11.136
▁gpra	-11.1361
▁ibm	-11.1361
àu	-11.1366
ike	-11.1375
dan	-11.1376
▁khuy	-11.1387
ence	-11.1391
▁lụa	-11.1394
▁Loại	-11.1395
▁Pe	-11.1424
zi	-11.1427
66	-11.1443
ano	-11.1454
▁serbia	-11.1461
▁Úc	-11.1462
ive	-11.1475
ssi	-11.1478
q	-11.1484
▁virginia	-11.1499
ash	-11.1518
17	-11.1521
red	-11.1523
fully	-11.1532
▁muss	-11.1534
ther	-11.1547
hel	-11.1548
▁cưng	-11.1555
▁Xi	-11.1557
▁post	-11.156
ore	-11.1563
▁nứt	-11.1564
▁funchal	-11.1564
vis	-11.1578
▁củ	-11.1584
ear	-11.1589
í	-11.159
▁kentucky	-11.1598
▁palazzo	-11.1598
▁Mo	-11.1599
ber	-11.1607
▁ar	-11.1609
▁1,000	-11.1614
▁Bar	-11.1626
▁kosovo	-11.1632
ized	-11.1641
up	-11.1652
hức	-11.1668
▁sec	-11.1672
fl	-11.1695
microsoft	-11.1701
gate	-11.1713
br	-11.1716
▁TV	-11.1722
▁run	-11.173
▁sultan	-11.1736
▁Jackson	-11.1736
▁nhé	-11.1737
55	-11.175
sse	-11.1757
ric	-11.1761
▁pizza	-11.1771
▁hoãn	-11.1773
▁album	-11.1776
rey	-11.1794
eau	-11.1796
▁CEO	-11.1806
▁sina	-11.1812
▁Ngọ	-11.1816
88	-11.1819
▁mwe	-11.182
ity	-11.1821
house	-11.1828
▁sỉ	-11.1841
▁Monica	-11.1841
▁For	-11.1841
▁opera	-11.1846
▁Ka	-11.1853
01	-11.1863
ations	-11.1865
art	-11.1867
▁palais	-11.1876
▁só	-11.1876
▁sen	-11.1887
▁rủa	-11.1891
bel	-11.1896
30	-11.1906
▁sồi	-11.1911
▁thèm	-11.1911
▁Boston	-11.1911
je	-11.1912
▁45	-11.1919
▁Bo	-11.1927
▁ge	-11.1934
ham	-11.1945
▁kirby	-11.1947
▁lườ	-11.1958
▁derry	-11.1964
crete	-11.1968
ire	-11.1968
▁comp	-11.1977
ghệ	-11.201
▁nở	-11.2013
erman	-11.2055
▁charles	-11.2059
▁vrenna	-11.2059
▁Mon	-11.2067
▁gu	-11.207
59	-11.2076
25	-11.2086
▁Martin	-11.2086
▁Steve	-11.2086
dame	-11.2089
kin	-11.2093
▁lật	-11.2098
▁bơm	-11.2108
work	-11.2113
19	-11.2124
▁vẩn	-11.2126
donna	-11.2128
▁Chà	-11.2136
▁Biên	-11.2145
▁monte	-11.2146
ế	-11.2147
ìm	-11.2148
▁bỏng	-11.215
▁white	-11.2169
▁nato	-11.2172
▁bu	-11.2186
ita	-11.2193
▁martinique	-11.2199
oạn	-11.223
▁cạn	-11.2239
▁Bờ	-11.2242
ges	-11.2266
bes	-11.2271
Dựa	-11.2274
▁Nữ	-11.2278
ỹ	-11.2291
val	-11.2297
▁150	-11.2299
▁Sh	-11.2304
▁10,000	-11.2307
▁retrofit	-11.2309
▁kennedy	-11.2309
▁jones	-11.2321
▁ad	-11.2322
omo	-11.2324
ini	-11.2331
14	-11.2372
arao	-11.2372
▁bấ	-11.2377
▁Pa	-11.2383
tes	-11.2387
los	-11.2391
arry	-11.2394
bar	-11.2418
▁notre	-11.242
▁illinois	-11.242
▁thoáng	-11.2425
▁chay	-11.2432
Th	-11.2443
tre	-11.2456
▁chuối	-11.2458
▁rè	-11.246
73	-11.2464
85	-11.2469
dale	-11.2476
hốt	-11.2477
▁mont	-11.2479
▁pm	-11.2484
bert	-11.2488
▁nút	-11.2496
▁Hy	-11.2498
56	-11.25
▁Cà	-11.25
20	-11.2506
▁pin	-11.251
lit	-11.2515
▁cavendish	-11.2517
▁Kim	-11.2518
07	-11.2521
▁lề	-11.2526
▁lội	-11.2528
shire	-11.2533
▁pan	-11.2533
▁sch	-11.2535
70	-11.255
11	-11.2555
ft	-11.2563
▁col	-11.2566
▁May	-11.2573
▁workshar	-11.2579
sburg	-11.2584
ago	-11.2586
ùi	-11.2599
tha	-11.2599
▁lộn	-11.2606
▁Vi	-11.2611
▁gen	-11.2613
ốc	-11.2619
ette	-11.2653
las	-11.2654
▁canh	-11.2669
▁ru	-11.2671
93	-11.2675
▁Atlanta	-11.2684
▁2,000	-11.2692
oro	-11.2701
ony	-11.2708
goại	-11.2713
ượu	-11.2718
ami	-11.2733
▁Bác	-11.2738
▁ôm	-11.2742
▁rù	-11.2748
▁sam	-11.276
Uh	-11.2762
tel	-11.2762
wtp	-11.2763
apoleon	-11.2788
lyn	-11.28
ười	-11.2803
aga	-11.2819
▁inch	-11.282
▁green	-11.2826
▁eo	-11.2861
▁mc	-11.2868
53	-11.2874
▁Quần	-11.2877
olo	-11.2879
ace	-11.2887
ped	-11.2888
▁ốc	-11.289
var	-11.2892
▁jane	-11.2898
low	-11.2903
▁dc	-11.2903
▁ab	-11.2906
hu	-11.2921
▁xà	-11.2923
F	-11.2925
car	-11.2928
▁khâu	-11.2932
63	-11.2938
▁Ho	-11.2941
ras	-11.2954
▁Vandemeyer	-11.2955
ata	-11.2956
▁Kiế	-11.2967
ros	-11.2983
▁nề	-11.2988
▁jazz	-11.2995
▁Z	-11.2997
▁Xa	-11.3001
gov	-11.3011
95	-11.3014
ean	-11.3017
ys	-11.3029
renna	-11.303
▁shiloh	-11.3037
ical	-11.3037
▁mu	-11.3046
90	-11.3071
rm	-11.3074
cal	-11.3083
▁Don	-11.3099
ảnh	-11.3113
▁IV	-11.3114
▁1989	-11.3116
▁visa	-11.3124
mos	-11.3152
▁frank	-11.3154
▁Jesu	-11.3154
▁Fd	-11.3156
02	-11.3169
rt	-11.3171
bc	-11.3179
▁nạp	-11.3186
▁mỡ	-11.3192
94	-11.3197
▁Tiến	-11.3216
iếm	-11.3226
▁Phá	-11.3245
▁buchanan	-11.325
▁Mc	-11.3259
cha	-11.3271
▁Jordan	-11.3275
▁gagas	-11.3275
▁khói	-11.3283
rio	-11.3287
eli	-11.3293
▁Xá	-11.3313
avana	-11.3316
▁nhộn	-11.3316
▁malay	-11.3327
16	-11.3328
▁1991	-11.333
fr	-11.3345
ily	-11.3346
▁Internet	-11.3356
Một	-11.3361
▁Cổ	-11.3377
▁saint	-11.3392
oma	-11.3404
78	-11.3425
▁nghiêng	-11.3428
▁rưởi	-11.3438
stone	-11.3439
▁Hạ	-11.3441
ene	-11.3449
huế	-11.3479
▁kathmandu	-11.3479
▁pennsylvania	-11.3479
▁Chia	-11.3493
▁Lê	-11.3499
eck	-11.35
▁400	-11.3518
▁Simon	-11.3521
▁delhi	-11.3522
▁lánh	-11.3522
▁rico	-11.353
W	-11.3531
91	-11.3535
72	-11.3537
▁Kit	-11.3542
▁nai	-11.3552
huyện	-11.3559
ue	-11.3559
▁hillary	-11.3563
▁Kem	-11.3563
use	-11.3563
▁32	-11.3569
▁Phi	-11.3595
▁2020	-11.3596
▁kg	-11.3601
▁Steven	-11.3609
zo	-11.361
▁jer	-11.3613
68	-11.3615
pas	-11.363
▁Hill	-11.3631
row	-11.3633
form	-11.3643
▁Disney	-11.3646
field	-11.3647
sky	-11.3651
▁đoan	-11.3653
▁sảo	-11.3667
▁Qua	-11.3667
ston	-11.367
ello	-11.3672
well	-11.3684
▁dorca	-11.3689
▁fda	-11.3692
▁33	-11.3693
▁pont	-11.3693
▁Sáu	-11.3693
▁khỉ	-11.3699
▁Lee	-11.3709
itt	-11.3709
92	-11.3713
▁news	-11.372
gen	-11.3722
▁Ga	-11.3727
ack	-11.3729
cr	-11.3732
ming	-11.3733
lli	-11.3734
▁mon	-11.3737
▁norman	-11.3739
àn	-11.3751
mann	-11.377
.-	-11.377
77	-11.3783
ines	-11.3785
ois	-11.3794
ổi	-11.3804
▁65	-11.3813
▁gar	-11.3816
federal	-11.382
▁tôm	-11.3828
dj	-11.383
-3	-11.3837
▁fed	-11.384
ướp	-11.3847
ưng	-11.3853
▁Macau	-11.3859
▁scandal	-11.3859
36	-11.3863
har	-11.3874
24	-11.3875
▁Slim	-11.3902
▁ramse	-11.3905
▁sandy	-11.3905
rum	-11.3908
▁liêu	-11.3908
org	-11.3913
▁ku	-11.3922
▁ri	-11.3946
▁venetian	-11.3947
▁lột	-11.3948
▁đuôi	-11.3955
▁Hiể	-11.396
zar	-11.3964
ú	-11.3966
ilan	-11.3974
▁kan	-11.3981
▁ghen	-11.3984
cfa	-11.3985
hol	-11.3985
▁bồn	-11.3989
▁mccain	-11.3989
▁Sá	-11.3992
iro	-11.3999
74	-11.4005
▁mini	-11.4019
rick	-11.403
đ	-11.4035
08	-11.4037
ks	-11.404
1.2	-11.4049
hớp	-11.406
▁louisian	-11.4077
▁michelangelo	-11.4078
▁100,000	-11.4079
tions	-11.4083
▁au	-11.4086
▁spa	-11.4099
avis	-11.4111
iến	-11.4111
line	-11.4114
hiếu	-11.4118
▁giêng	-11.4121
▁bền	-11.4125
03	-11.4127
▁gal	-11.4136
▁chùa	-11.4167
úa	-11.4195
itler	-11.4204
▁mộng	-11.4208
▁medicaid	-11.421
rk	-11.4219
▁min	-11.4238
96	-11.4242
▁2005	-11.4256
3,000	-11.4257
▁hổng	-11.426
xor	-11.4279
▁Natali	-11.4299
▁stark	-11.43
ạn	-11.4308
aux	-11.431
▁anti	-11.4317
▁tí	-11.432
80	-11.4323
▁Ah	-11.4337
▁Stephen	-11.4344
▁hersheimmer	-11.4344
auve	-11.4358
52	-11.4359
▁rợ	-11.4361
▁fr	-11.437
▁Trư	-11.4371
▁hàn	-11.4382
▁Osaka	-11.4389
▁missouri	-11.4389
▁ohio	-11.4392
▁600	-11.4394
des	-11.4403
▁lau	-11.4407
erth	-11.4424
tin	-11.4427
▁Ans	-11.4433
▁dốt	-11.4435
▁Kennedy	-11.4435
town	-11.444
▁workp	-11.4452
▁dẻ	-11.4459
ynthia	-11.4468
vas	-11.4469
▁Pro	-11.4469
bs	-11.447
anne	-11.4479
▁hố	-11.4479
▁latin	-11.4488
▁mẹo	-11.4491
▁hiên	-11.4494
▁Jones	-11.45
▁cốc	-11.4507
▁Car	-11.4511
▁36	-11.4513
ess	-11.4513
▁gas	-11.4513
ura	-11.4518
pl	-11.4526
▁multi	-11.4528
▁aicpa	-11.453
fu	-11.453
84	-11.4535
▁xá	-11.4554
▁Lá	-11.4559
ski	-11.456
ere	-11.456
mir	-11.4567
▁rep	-11.4568
▁mập	-11.4572
▁romanesque	-11.4572
▁massachusett	-11.4573
▁sadda	-11.4581
jami	-11.4587
▁Gate	-11.4592
hạm	-11.4593
oward	-11.4595
een	-11.4603
▁kẹo	-11.462
ella	-11.462
▁00	-11.4622
▁kề	-11.4632
hạy	-11.464
▁Thánh	-11.4643
èo	-11.4681
▁800	-11.4682
51	-11.4689
▁ev	-11.4697
▁châm	-11.471
▁Antonio	-11.4712
▁nuốt	-11.4719
▁dim	-11.4735
pache	-11.4741
uốn	-11.4742
▁bùn	-11.4758
key	-11.4758
▁fc	-11.4763
Phát	-11.4765
▁nhọ	-11.4766
áng	-11.4766
▁Jim	-11.4788
8	-11.4804
▁37	-11.4806
tterbox	-11.4806
poli	-11.4811
▁Lawrence	-11.4812
▁Ir	-11.4816
54	-11.4822
Ba	-11.4833
▁95	-11.4839
hử	-11.4852
die	-11.4861
▁pu	-11.4863
ux	-11.4865
▁vs	-11.4865
▁rem	-11.4867
▁nấ	-11.4868
ws	-11.4892
▁gr	-11.4896
ered	-11.4896
ennie	-11.4897
ward	-11.4897
▁Trả	-11.4899
ote	-11.49
▁Ghi	-11.4901
▁piano	-11.4902
▁rìu	-11.4905
▁dán	-11.4907
35	-11.4922
▁hã	-11.4927
86	-11.4934
ded	-11.4935
▁mailer	-11.4936
phis	-11.4947
▁natali	-11.4949
▁carbon	-11.4949
13	-11.4949
▁super	-11.495
▁santa	-11.4956
rách	-11.4958
nos	-11.4961
▁pol	-11.4971
▁Khoa	-11.4972
76	-11.4976
31	-11.4985
▁Red	-11.4987
▁nit	-11.5003
▁Quyế	-11.5006
▁Trừ	-11.5008
ight	-11.5028
reland	-11.503
▁thiế	-11.5049
▁Phó	-11.505
▁Đôn	-11.505
▁xướ	-11.5051
riển	-11.5056
ook	-11.5059
▁Un	-11.5085
▁gai	-11.5091
▁Nepal	-11.5094
▁nema	-11.5094
wide	-11.5094
▁phổi	-11.5124
▁Park	-11.5131
▁sọ	-11.5143
▁morris	-11.5147
rop	-11.5156
non	-11.5157
ree	-11.516
ider	-11.5166
29	-11.5172
▁Bàn	-11.5175
44	-11.5176
aff	-11.5176
▁hoan	-11.5178
sar	-11.5181
▁Ru	-11.5183
▁ngà	-11.5192
market	-11.5193
▁antoni	-11.5193
▁múa	-11.5201
06	-11.5209
▁pass	-11.5234
▁hamp	-11.524
▁Singapore	-11.5241
▁fee	-11.5248
lis	-11.5249
21	-11.5255
ãng	-11.5258
▁Vượ	-11.5261
úi	-11.5278
wo	-11.5282
▁Ne	-11.5289
▁dê	-11.5295
ato	-11.5297
wick	-11.5302
ustin	-11.5306
ure	-11.5307
ovak	-11.5317
lor	-11.5318
irginia	-11.5335
kansas	-11.534
▁kurd	-11.5342
back	-11.5345
▁jr	-11.5348
▁đỗ	-11.5349
▁poll	-11.535
▁fy	-11.5363
▁shiva	-11.539
▁aerobics	-11.5392
▁má	-11.5395
▁Per	-11.5413
▁Bó	-11.5413
▁bowl	-11.5422
▁ngụ	-11.5424
ets	-11.5424
▁men	-11.5441
▁boris	-11.5442
▁Bán	-11.545
ane	-11.5457
book	-11.5464
▁gaul	-11.5471
▁smith	-11.5491
▁grani	-11.5497
ợp	-11.55
▁wil	-11.5519
48	-11.5528
▁mid	-11.553
ame	-11.5538
▁Frank	-11.5541
▁Franklin	-11.5542
▁Iraq	-11.5542
▁39	-11.5544
26	-11.5546
scape	-11.5548
▁Hu	-11.5553
more	-11.5559
28	-11.5579
bas	-11.558
▁leonard	-11.5594
rec	-11.5595
▁vã	-11.5597
▁Green	-11.5598
lorence	-11.5598
-01	-11.5613
illy	-11.5617
Q	-11.5624
▁mela	-11.5632
▁lé	-11.5635
87	-11.5637
sad	-11.5648
Cô	-11.5656
▁gold	-11.566
loo	-11.5669
▁phô	-11.5671
ohen	-11.5675
▁gsa	-11.5678
ky	-11.5692
▁hiếp	-11.5697
▁1920	-11.5698
▁Tay	-11.5702
▁Món	-11.5712
▁toá	-11.5716
are	-11.5718
▁bob	-11.5724
nik	-11.5729
rò	-11.5731
▁sant	-11.5741
▁agencie	-11.5747
ảm	-11.575
olly	-11.5765
ably	-11.5772
fo	-11.5773
▁thoa	-11.5779
lus	-11.5781
Thế	-11.5782
ians	-11.5785
ces	-11.5785
▁....	-11.5795
ẹo	-11.5797
▁5,000	-11.5799
▁oklahoma	-11.5799
▁acrose	-11.58
▁In	-11.58
▁kẽ	-11.5817
42	-11.5835
▁Wal	-11.5837
▁porto	-11.584
▁ira	-11.5844
▁Mccain	-11.5852
▁moorish	-11.5852
▁Adam	-11.5852
arl	-11.5852
▁topham	-11.5852
▁alabama	-11.5852
▁martin	-11.5853
,000	-11.5854
ode	-11.5857
▁mandat	-11.5858
▁Ed	-11.5864
▁ken	-11.5872
65	-11.5873
▁jim	-11.5884
▁cbo	-11.5899
ỵ	-11.5902
▁kashmir	-11.5904
▁Joe	-11.5909
vers	-11.591
▁sé	-11.5913
▁sum	-11.5927
▁Am	-11.593
▁lon	-11.5936
ious	-11.5936
▁kl	-11.5953
*	-11.5957
government	-11.5957
▁kì	-11.597
oda	-11.5987
▁franc	-11.599
▁độn	-11.5996
ị	-11.6007
pollutant	-11.601
▁huss	-11.6015
louvre	-11.6018
rant	-11.6023
ments	-11.6036
▁Lake	-11.6038
▁Ber	-11.6043
▁cằm	-11.6047
45	-11.6049
69	-11.6062
erusalem	-11.6063
▁viking	-11.6064
▁1988	-11.6067
ites	-11.607
win	-11.6072
▁Rome	-11.608
▁râm	-11.6083
▁under	-11.6097
rna	-11.6099
▁Mari	-11.6103
▁miss	-11.6109
▁xổ	-11.6124
▁esp	-11.6136
lon	-11.6157
ization	-11.6157
ợt	-11.6163
hẳn	-11.6165
▁sal	-11.617
▁White	-11.6172
▁1974	-11.6174
head	-11.6183
ran	-11.6185
ery	-11.6193
ington	-11.6214
▁ceter	-11.6223
iladelphia	-11.6226
yama	-11.6263
▁hả	-11.6271
worth	-11.6273
▁kín	-11.6275
▁balearic	-11.6281
▁jacob	-11.6281
▁edward	-11.6281
57	-11.6283
58	-11.6284
▁salad	-11.6286
ously	-11.6306
và	-11.6314
32	-11.6315
▁gạo	-11.6316
luc	-11.6331
▁iowa	-11.6336
rẻ	-11.6336
▁pen	-11.6337
▁word	-11.6337
▁1930	-11.6339
allie	-11.634
▁ya	-11.6341
▁Hỗ	-11.6348
▁west	-11.6349
▁les	-11.6354
rian	-11.6354
pot	-11.6355
▁santo	-11.6388
▁Prud	-11.6391
▁out	-11.6393
▁King	-11.6401
▁Po	-11.6408
▁tig	-11.6414
als	-11.6415
hama	-11.6419
lle	-11.6439
▁stein	-11.644
▁milosevic	-11.6446
bacca	-11.6466
▁pla	-11.647
▁yo	-11.6474
▁Đề	-11.6474
fat	-11.6474
augh	-11.6476
▁division	-11.6503
▁mary	-11.6537
bon	-11.6546
izing	-11.6548
nstein	-11.6551
ioxide	-11.6551
▁hastings	-11.6559
▁sale	-11.6564
▁cast	-11.6571
uen	-11.6584
▁Tham	-11.6584
ats	-11.6592
ture	-11.66
ring	-11.6601
▁nến	-11.6603
uli	-11.6606
alaysia	-11.6608
iyre	-11.6609
ixon	-11.6616
▁chử	-11.6616
04	-11.6625
yd	-11.6627
▁Ấ	-11.6628
net	-11.6651
▁cur	-11.6652
ose	-11.6663
rich	-11.6666
water	-11.6666
▁top	-11.6669
▁tripp	-11.6673
▁stewardship	-11.6674
mes	-11.6675
▁arch	-11.6706
97	-11.6728
#	-11.6729
▁ngoặ	-11.6729
▁deficits	-11.673
▁55	-11.6736
▁Rock	-11.6743
cio	-11.675
cut	-11.676
rner	-11.676
