<pad>	0
<unk>	0
<s>	0
</s>	0
[SEP]	0
▁	-2.58433
s	-3.24282
▁.	-3.29363
▁the	-3.36635
▁,	-3.79358
▁to	-4.02859
▁of	-4.04453
▁and	-4.08984
▁'	-4.1091
▁a	-4.16586
▁in	-4.4809
ed	-4.63916
▁that	-4.72332
t	-4.72517
▁is	-4.81059
▁The	-4.85797
ing	-4.90255
▁it	-4.92187
▁you	-5.09224
▁i	-5.10882
▁for	-5.14638
▁was	-5.1573
▁I	-5.29218
-	-5.29255
▁are	-5.40392
▁on	-5.45066
▁be	-5.47048
d	-5.47613
▁have	-5.56978
▁with	-5.57533
▁not	-5.60034
y	-5.60548
ly	-5.64733
e	-5.709
▁they	-5.71021
▁by	-5.93012
re	-5.93261
▁as	-5.94046
▁uh	-5.94532
▁from	-5.9482
▁at	-5.96005
▁but	-5.97231
▁know	-5.97429
▁he	-6.03849
▁we	-6.0716
▁or	-6.08618
m	-6.11419
er	-6.14899
▁can	-6.15167
▁an	-6.18767
▁has	-6.21035
▁had	-6.23287
▁so	-6.23353
(	-6.25379
▁one	-6.2544
▁his	-6.25499
▁were	-6.26239
▁do	-6.26823
▁all	-6.28175
▁this	-6.30023
.	-6.30262
▁about	-6.31456
▁like	-6.32299
n	-6.33936
▁will	-6.39529
▁It	-6.40054
▁there	-6.41654
▁their	-6.41998
al	-6.45125
▁no	-6.45591
▁more	-6.4798
▁would	-6.48247
▁what	-6.49574
▁A	-6.49995
▁out	-6.50119
▁don	-6.51189
a	-6.51258
▁just	-6.54454
▁up	-6.56266
ve	-6.58102
es	-6.58802
▁He	-6.60536
▁people	-6.61104
▁yeah	-6.61371
▁if	-6.62692
▁been	-6.62836
▁them	-6.6369
▁There	-6.63792
c	-6.65351
▁think	-6.6657
▁well	-6.67463
▁my	-6.67834
▁because	-6.68953
o	-6.69077
▁time	-6.6928
▁when	-6.74334
▁other	-6.75387
▁who	-6.76338
▁some	-6.77633
▁get	-6.78514
▁than	-6.79604
th	-6.81954
▁her	-6.92492
▁In	-6.93721
▁me	-6.95558
in	-6.95663
▁good	-6.95938
▁over	-6.96897
▁which	-6.9747
ll	-6.97612
▁only	-6.98008
▁said	-6.98525
▁They	-6.98818
▁go	-6.99072
▁she	-6.99637
ion	-7.01053
g	-7.04039
r	-7.04208
▁any	-7.0442
▁very	-7.05673
▁work	-7.06828
▁right	-7.08104
▁could	-7.08966
▁him	-7.0937
▁really	-7.09945
▁your	-7.10919
▁into	-7.11389
or	-7.11454
▁see	-7.11819
▁We	-7.13438
▁now	-7.14503
▁You	-7.1485
▁most	-7.1567
▁should	-7.16767
▁did	-7.17077
i	-7.17316
▁its	-7.17661
▁much	-7.19403
▁never	-7.2024
▁two	-7.20605
ers	-7.21887
le	-7.22337
en	-7.22723
▁um	-7.22729
▁here	-7.23358
▁lot	-7.23455
on	-7.23757
▁how	-7.24489
▁many	-7.24537
▁years	-7.26133
b	-7.27144
▁also	-7.27708
p	-7.27756
▁take	-7.29453
l	-7.30437
▁new	-7.30615
▁where	-7.30769
▁way	-7.30773
▁going	-7.31231
▁make	-7.32131
k	-7.33386
▁de	-7.33974
▁This	-7.3627
▁back	-7.3651
▁our	-7.3844
▁year	-7.39046
▁then	-7.39939
▁too	-7.39953
▁even	-7.42396
▁down	-7.42566
▁got	-7.43583
▁want	-7.44766
ies	-7.45609
ation	-7.46827
--	-7.48115
u	-7.48799
▁made	-7.48975
able	-7.4928
▁first	-7.49794
▁after	-7.50487
▁these	-7.51363
▁didn	-7.51558
▁still	-7.52059
▁used	-7.52556
▁information	-7.53477
▁un	-7.53797
▁need	-7.53833
▁may	-7.55345
an	-7.55389
▁something	-7.56432
▁little	-7.56628
▁those	-7.57025
▁man	-7.57667
▁things	-7.58852
ce	-7.58876
▁look	-7.60063
▁before	-7.60103
▁long	-7.60266
▁S	-7.61513
ic	-7.61617
▁She	-7.61867
▁through	-7.62341
h	-7.62806
S	-7.63012
▁place	-7.64294
▁come	-7.64852
▁use	-7.64915
▁help	-7.65456
▁mean	-7.6548
ra	-7.66142
▁C	-7.66764
▁home	-7.66822
▁E	-7.67571
ne	-7.679
it	-7.68067
▁around	-7.68163
▁But	-7.68711
▁oh	-7.68861
▁government	-7.69265
▁old	-7.69695
▁kind	-7.707
la	-7.70878
▁being	-7.71501
▁say	-7.72381
▁such	-7.72588
▁day	-7.73469
▁always	-7.74712
ro	-7.7487
▁does	-7.74951
li	-7.75216
▁us	-7.75988
▁under	-7.76938
ch	-7.76945
▁F	-7.76958
▁city	-7.77528
▁off	-7.77716
▁No	-7.77896
▁great	-7.78603
▁find	-7.79065
▁b	-7.79145
▁same	-7.79795
▁last	-7.80184
▁money	-7.81332
▁thing	-7.8153
se	-7.82676
▁end	-7.83737
▁If	-7.84552
ar	-7.84576
▁own	-7.85302
v	-7.85379
▁small	-7.85947
▁Ca	-7.8601
ri	-7.86189
▁three	-7.86846
▁19	-7.8776
to	-7.87984
ity	-7.88097
▁found	-7.88834
▁seem	-7.88948
▁For	-7.89608
ta	-7.90134
▁part	-7.90343
▁That	-7.90454
f	-7.90961
▁public	-7.91169
us	-7.91336
▁best	-7.91434
▁program	-7.91686
est	-7.9178
▁anything	-7.92684
▁legal	-7.9322
▁thought	-7.9354
▁cost	-7.93557
▁show	-7.94263
▁few	-7.94598
▁state	-7.94638
ur	-7.94752
▁system	-7.94912
▁might	-7.95562
▁better	-7.95777
▁high	-7.95832
▁every	-7.95983
lo	-7.96772
▁life	-7.96991
▁New	-7.97347
w	-7.97443
z	-7.97527
▁world	-7.97695
▁different	-7.98
▁1	-7.98241
▁town	-7.98523
between	-7.98966
el	-7.99556
▁case	-8.00703
▁both	-8.00752
▁rule	-8.01229
▁while	-8.01529
▁must	-8.01885
▁important	-8.03063
▁sure	-8.03587
▁less	-8.03962
▁And	-8.04276
is	-8.04396
sh	-8.05254
▁put	-8.05312
▁real	-8.06461
▁believe	-8.06641
▁away	-8.07303
man	-8.07527
ive	-8.07608
A	-8.07714
▁To	-8.08121
▁went	-8.08381
ever	-8.08472
▁each	-8.0854
▁hard	-8.0866
▁house	-8.08808
▁area	-8.08955
▁give	-8.09129
te	-8.0948
▁U	-8.10517
ry	-8.10832
▁during	-8.10853
▁doesn	-8.11503
as	-8.11836
▁country	-8.12594
▁provide	-8.13166
il	-8.13521
de	-8.13571
▁guess	-8.14312
▁2	-8.1621
▁keep	-8.16246
▁care	-8.16471
▁federal	-8.16629
▁big	-8.16797
▁percent	-8.16934
▁As	-8.17135
ter	-8.1715
▁another	-8.17556
▁B	-8.17695
▁number	-8.18118
▁design	-8.18304
▁since	-8.18572
▁though	-8.18708
▁large	-8.18903
▁car	-8.1934
▁D	-8.1984
at	-8.20133
▁services	-8.21105
ate	-8.21169
▁What	-8.22113
▁school	-8.22158
▁St	-8.22566
▁left	-8.22683
▁hand	-8.23326
ment	-8.23693
▁far	-8.23806
▁pro	-8.2382
▁support	-8.24225
▁pay	-8.24667
▁done	-8.24922
ul	-8.24999
▁am	-8.25229
I	-8.25805
um	-8.25814
▁open	-8.25848
ness	-8.2627
▁enough	-8.26944
▁bad	-8.26992
na	-8.27227
▁data	-8.27265
▁T	-8.27396
va	-8.27522
▁water	-8.27619
▁probably	-8.28263
▁GAO	-8.28578
co	-8.28841
▁play	-8.28948
▁N	-8.29142
▁Re	-8.29181
▁Clinton	-8.29966
▁Jon	-8.30032
▁co	-8.3011
▁business	-8.30506
▁doing	-8.30934
▁children	-8.30935
▁nothing	-8.30943
▁point	-8.3109
▁f	-8.31104
▁Some	-8.31344
▁once	-8.31441
▁built	-8.31955
▁took	-8.32229
▁without	-8.32254
▁set	-8.32598
▁change	-8.32635
ist	-8.32665
▁came	-8.32748
▁P	-8.32753
et	-8.32818
▁feel	-8.3303
▁ever	-8.33226
▁head	-8.33594
▁My	-8.33752
▁seen	-8.34061
▁five	-8.34265
▁name	-8.34412
▁watch	-8.34451
▁K	-8.34459
ent	-8.34686
▁market	-8.34915
ian	-8.34967
▁along	-8.35248
▁next	-8.36154
▁course	-8.36175
▁control	-8.36185
▁local	-8.36398
▁pretty	-8.36691
ous	-8.36741
▁against	-8.36808
▁person	-8.37081
C	-8.37129
▁century	-8.37266
▁programs	-8.3727
▁kids	-8.37607
▁again	-8.37642
▁why	-8.37811
ia	-8.37897
▁18	-8.37988
▁war	-8.38194
▁g	-8.38277
am	-8.38362
▁LSC	-8.38396
▁An	-8.3855
ge	-8.38744
▁until	-8.38771
▁3	-8.38886
▁service	-8.39316
age	-8.39644
▁called	-8.39729
▁report	-8.39899
im	-8.40243
▁How	-8.40408
▁men	-8.40549
▁night	-8.40813
ma	-8.41221
▁fact	-8.41278
huh	-8.41294
▁side	-8.417
▁M	-8.42004
▁problem	-8.42137
▁million	-8.42281
▁management	-8.42339
land	-8.42342
▁live	-8.42531
▁order	-8.42545
less	-8.42561
▁stay	-8.42596
▁enjoy	-8.42616
mo	-8.42822
▁American	-8.42936
▁four	-8.43094
▁tell	-8.43219
▁G	-8.43305
▁wanted	-8.43351
▁family	-8.44191
▁All	-8.44346
▁De	-8.44448
ism	-8.44721
ine	-8.45175
▁national	-8.45213
go	-8.45595
▁law	-8.45867
ci	-8.45948
▁O	-8.45976
▁everything	-8.46654
▁several	-8.4703
ck	-8.47982
and	-8.47996
▁performance	-8.48074
▁agencies	-8.4837
vi	-8.48468
ary	-8.48543
▁often	-8.4871
▁won	-8.48887
me	-8.4902
▁Do	-8.49032
▁interest	-8.49145
▁let	-8.49173
▁run	-8.49268
▁past	-8.49369
▁view	-8.49409
▁So	-8.49749
▁La	-8.49787
▁Ma	-8.49996
▁read	-8.5004
tic	-8.50195
▁general	-8.50457
▁known	-8.5058
▁center	-8.50784
▁job	-8.50989
▁room	-8.51368
up	-8.51492
▁study	-8.51779
▁financial	-8.51783
ir	-8.52128
ol	-8.52212
ca	-8.52279
▁process	-8.52351
▁book	-8.52368
▁start	-8.52371
ty	-8.52691
▁H	-8.52894
▁costs	-8.52901
▁When	-8.52935
▁least	-8.52961
▁second	-8.53076
▁ago	-8.53282
▁able	-8.53549
pe	-8.53667
▁20	-8.53781
▁At	-8.53998
▁agency	-8.54035
▁example	-8.5415
▁On	-8.54216
▁power	-8.5425
▁week	-8.54252
▁mail	-8.54292
▁One	-8.54528
▁These	-8.54705
▁getting	-8.54715
un	-8.54793
ha	-8.54867
▁whole	-8.55286
ton	-8.55381
ba	-8.55598
▁per	-8.55742
▁idea	-8.55823
ance	-8.55884
▁nice	-8.56226
▁5	-8.56257
▁island	-8.5639
ber	-8.5677
▁deal	-8.56864
ish	-8.56994
▁main	-8.57035
▁Act	-8.57121
▁capital	-8.5719
ated	-8.57344
▁asked	-8.57481
▁site	-8.57536
▁His	-8.57764
▁having	-8.57925
▁problems	-8.58003
P	-8.58034
ant	-8.58067
▁love	-8.58081
▁quite	-8.58127
ally	-8.58388
▁else	-8.58536
▁walk	-8.58767
▁R	-8.58924
▁become	-8.58932
▁popular	-8.59076
▁major	-8.59228
▁talk	-8.59359
▁San	-8.59437
▁young	-8.59543
▁face	-8.59546
po	-8.59598
▁available	-8.59702
▁try	-8.59711
▁almost	-8.59791
▁told	-8.59884
▁story	-8.60033
▁saw	-8.60137
▁United	-8.60346
ling	-8.60423
▁days	-8.61057
O	-8.61071
▁saving	-8.61156
fi	-8.61228
▁actually	-8.61403
▁Mr	-8.61806
▁Tuppence	-8.62352
▁con	-8.62355
▁dis	-8.62661
▁wasn	-8.62664
ie	-8.62919
▁Tommy	-8.62956
▁plan	-8.63166
▁Congress	-8.6321
▁building	-8.636
x	-8.63803
lu	-8.64087
▁includ	-8.64124
▁says	-8.64166
▁isn	-8.64492
M	-8.64994
id	-8.65088
▁post	-8.65159
▁short	-8.65178
▁trying	-8.65507
way	-8.65705
▁free	-8.65776
century	-8.65851
▁women	-8.65967
▁question	-8.66245
▁art	-8.66337
▁half	-8.66457
▁States	-8.66576
▁bit	-8.66727
▁call	-8.67226
▁air	-8.67335
▁full	-8.67592
▁food	-8.67784
ru	-8.68165
▁increase	-8.68308
▁company	-8.68388
▁true	-8.68394
▁buy	-8.6847
▁tax	-8.68489
▁whether	-8.68522
▁result	-8.68704
▁10	-8.68867
▁museum	-8.68995
▁understand	-8.69066
ut	-8.69082
ow	-8.69128
▁visit	-8.69133
ho	-8.69222
ver	-8.69418
mon	-8.69428
▁history	-8.69444
▁rath	-8.69462
▁Le	-8.69706
▁L	-8.6985
▁times	-8.69903
▁fine	-8.70021
▁making	-8.70056
▁York	-8.70118
▁stuff	-8.70119
▁today	-8.70179
▁okay	-8.70186
no	-8.70196
ti	-8.70362
▁heard	-8.70928
hum	-8.70977
hi	-8.71231
▁black	-8.71323
do	-8.71445
pa	-8.71485
▁usually	-8.71653
▁include	-8.71735
▁needed	-8.71861
com	-8.71907
op	-8.71941
▁church	-8.72077
▁private	-8.72157
T	-8.72293
ni	-8.72304
E	-8.72323
▁4	-8.72638
▁working	-8.72908
▁changes	-8.73011
▁benefits	-8.73797
▁turn	-8.74396
▁future	-8.74489
▁amount	-8.74691
▁within	-8.74698
▁later	-8.7476
▁John	-8.74783
▁outside	-8.7486
▁matter	-8.75209
▁early	-8.75235
▁yet	-8.75253
▁makes	-8.75344
▁remember	-8.75387
▁computer	-8.75423
▁either	-8.75508
▁door	-8.75671
▁low	-8.75697
▁road	-8.75812
▁interesting	-8.75997
▁issue	-8.76217
▁cover	-8.76232
▁value	-8.76352
ence	-8.76395
▁organizations	-8.76581
▁possible	-8.76584
▁miles	-8.76618
ors	-8.7676
nt	-8.76861
▁Most	-8.76868
son	-8.76906
▁budget	-8.77133
L	-8.77204
▁easy	-8.77218
▁among	-8.77245
▁near	-8.77259
▁15	-8.77349
▁office	-8.77527
▁talking	-8.77617
▁final	-8.77703
▁ten	-8.77748
ster	-8.77996
▁Legal	-8.78018
▁17	-8.78216
▁hundred	-8.78241
▁poor	-8.78265
▁W	-8.78442
▁top	-8.78459
▁analysis	-8.78538
one	-8.78811
▁experience	-8.7882
R	-8.78955
▁collection	-8.79025
▁knew	-8.79173
▁issues	-8.79195
▁economic	-8.79368
be	-8.79416
▁certain	-8.7942
▁leave	-8.79436
▁across	-8.79699
ship	-8.80041
▁group	-8.80183
▁yes	-8.80319
▁close	-8.80374
▁six	-8.80532
▁V	-8.80913
▁pre	-8.81301
▁already	-8.81446
▁Al	-8.81561
▁sort	-8.81666
▁Pa	-8.8169
▁village	-8.81789
▁original	-8.8179
▁due	-8.8204
▁held	-8.82074
▁access	-8.82215
daan	-8.82263
▁Ba	-8.82269
ga	-8.82458
▁particular	-8.82641
▁someone	-8.82841
ach	-8.82847
▁started	-8.82917
▁non	-8.83023
▁difficult	-8.83185
D	-8.83245
came	-8.83381
▁together	-8.83772
nd	-8.83834
▁given	-8.83943
ized	-8.84127
▁period	-8.84205
▁team	-8.84206
ical	-8.84429
▁staff	-8.84481
▁Be	-8.84491
▁health	-8.8463
▁French	-8.84678
▁bar	-8.84957
the	-8.8505
▁travel	-8.85065
side	-8.85104
ful	-8.85137
▁rate	-8.85168
▁south	-8.85216
▁reason	-8.85585
B	-8.85733
▁land	-8.85824
▁remain	-8.86102
taken	-8.86185
▁With	-8.86261
bo	-8.86347
▁north	-8.86379
▁maybe	-8.86452
▁couple	-8.86516
fe	-8.86614
▁require	-8.86808
▁white	-8.87046
▁return	-8.87163
▁la	-8.87274
▁couldn	-8.87304
▁Mi	-8.87427
▁p	-8.87459
tra	-8.87549
▁technology	-8.88101
▁stop	-8.8812
▁Ro	-8.882
▁modern	-8.88462
▁security	-8.8847
▁ground	-8.88734
▁bring	-8.88739
▁16	-8.88822
▁music	-8.88874
di	-8.88939
▁himself	-8.88964
▁fee	-8.89137
▁death	-8.89168
mi	-8.89209
▁quality	-8.89288
▁contain	-8.89337
▁National	-8.89362
▁needs	-8.89589
▁husband	-8.89669
▁months	-8.90192
▁political	-8.90337
▁summer	-8.9055
che	-8.90705
▁Ha	-8.90724
▁results	-8.90782
▁paper	-8.90794
▁dollars	-8.90966
▁current	-8.91079
▁movie	-8.91156
▁human	-8.91185
▁review	-8.91312
▁model	-8.91431
▁direct	-8.91469
▁hours	-8.91618
▁Federal	-8.91687
▁mind	-8.91906
▁cause	-8.91908
per	-8.91961
▁organization	-8.92004
▁systems	-8.92035
▁clear	-8.92101
▁6	-8.92125
con	-8.92183
que	-8.9231
ard	-8.92483
▁looking	-8.92549
▁fish	-8.92594
▁court	-8.92694
▁form	-8.92738
▁Many	-8.92818
using	-8.92875
▁everyone	-8.92967
▁line	-8.93048
rs	-8.93281
▁toward	-8.93414
▁required	-8.9355
▁worth	-8.93647
▁level	-8.9365
▁Con	-8.93756
▁park	-8.93801
▁People	-8.93832
▁woman	-8.93892
▁considered	-8.93994
▁based	-8.94006
00	-8.94057
out	-8.9407
▁rest	-8.94128
▁After	-8.94311
▁allow	-8.94885
▁cut	-8.94905
▁risk	-8.95306
▁policy	-8.95538
▁light	-8.9559
▁gave	-8.95639
▁canno	-8.95701
▁Service	-8.95829
▁requirements	-8.96168
▁Sa	-8.96208
▁War	-8.96253
▁lost	-8.96298
▁Mar	-8.96369
▁Texas	-8.96473
felt	-8.96478
▁present	-8.96552
▁sometimes	-8.96562
▁White	-8.96611
H	-8.96645
▁lead	-8.96651
ke	-8.96654
▁standards	-8.96699
led	-8.97251
▁famous	-8.97327
▁price	-8.97376
▁population	-8.97635
▁shows	-8.97709
▁wouldn	-8.9783
min	-8.98189
▁type	-8.98221
ng	-8.98393
ad	-8.98546
▁single	-8.98603
▁British	-8.9863
pi	-8.98644
▁thousand	-8.98995
▁Roman	-8.9912
▁behind	-8.99137
ft	-8.99151
▁personal	-8.9922
▁act	-8.99221
▁suggest	-8.99362
▁12	-8.99399
▁Street	-8.99452
▁Mo	-8.9959
▁impact	-8.9982
ner	-8.99828
▁companies	-8.99912
▁pick	-9.00157
ure	-9.00165
ud	-9.00183
N	-9.00235
▁studies	-9.00334
▁anyone	-9.00349
▁demand	-9.00468
he	-9.00505
▁president	-9.00641
▁project	-9.00644
da	-9.0075
▁month	-9.00871
▁wrong	-9.00978
▁turned	-9.01073
▁pass	-9.01086
▁Ra	-9.01326
pl	-9.01458
row	-9.0155
▁Drew	-9.01614
▁consider	-9.01691
▁star	-9.01765
▁agree	-9.01803
▁fun	-9.0181
▁focus	-9.01811
▁subject	-9.01914
▁development	-9.01988
▁haven	-9.02266
▁hold	-9.02415
▁wife	-9.02817
▁eyes	-9.02943
▁areas	-9.02988
▁cases	-9.03189
▁di	-9.03216
▁House	-9.03343
▁income	-9.03488
▁Co	-9.0355
▁employees	-9.03783
▁especially	-9.03815
end	-9.04056
▁...	-9.0411
▁total	-9.04112
▁Adrin	-9.04149
▁research	-9.04164
▁resources	-9.0424
▁goes	-9.0442
▁America	-9.04463
os	-9.04716
▁coast	-9.04816
au	-9.04912
▁workers	-9.04932
▁nation	-9.05011
▁Don	-9.05017
▁community	-9.05079
▁sense	-9.05118
▁involved	-9.05208
▁audit	-9.05508
▁activities	-9.0561
▁strong	-9.05647
ak	-9.05695
▁began	-9.05735
cy	-9.05818
▁camp	-9.05884
▁themselves	-9.05895
▁investment	-9.05916
▁President	-9.05945
▁sun	-9.05958
▁Po	-9.06121
▁situation	-9.0645
ble	-9.06624
mer	-9.06641
▁vote	-9.06669
­	-9.06681
▁delivery	-9.06776
par	-9.06885
▁members	-9.06895
▁hope	-9.06946
▁longer	-9.06966
ap	-9.07138
▁Bar	-9.07546
time	-9.07558
▁provided	-9.08114
vo	-9.08158
▁news	-9.08188
▁beautiful	-9.08522
▁alcohol	-9.08574
▁special	-9.08687
▁Lo	-9.08838
▁spend	-9.09202
▁significant	-9.09208
ial	-9.09479
▁similar	-9.09482
▁30	-9.09773
▁morning	-9.09889
▁moment	-9.09901
ating	-9.09958
▁sea	-9.09993
▁huge	-9.10146
2	-9.10152
bi	-9.10207
▁TV	-9.10364
▁likely	-9.10465
▁po	-9.10481
▁planning	-9.10607
▁approach	-9.1066
▁rules	-9.10677
▁offer	-9.10704
▁seven	-9.10785
▁Poirot	-9.1081
▁ask	-9.10877
▁meet	-9.10965
▁self	-9.11228
▁college	-9.11377
▁tried	-9.11433
▁rock	-9.1149
▁however	-9.11579
▁proposed	-9.11795
ities	-9.11882
ite	-9.12036
▁move	-9.12204
▁Car	-9.12406
▁comments	-9.12415
▁Commission	-9.12417
▁friend	-9.12454
▁soon	-9.12601
▁Me	-9.12629
▁answer	-9.1265
▁France	-9.12819
▁position	-9.12872
▁continue	-9.12877
ep	-9.12929
▁taking	-9.12995
▁expensive	-9.13045
▁follow	-9.13126
▁coming	-9.13132
▁sub	-9.13175
▁share	-9.13221
▁parents	-9.13236
ect	-9.13245
ki	-9.13295
▁individual	-9.13343
▁visitor	-9.13615
▁ma	-9.13677
▁charge	-9.13719
▁hear	-9.13999
▁industry	-9.14135
▁evidence	-9.14208
▁drive	-9.14467
▁temple	-9.14561
▁brough	-9.14638
tu	-9.14683
▁above	-9.14905
▁request	-9.14908
▁age	-9.14957
rew	-9.14974
▁river	-9.15134
▁Not	-9.15327
▁test	-9.15369
U	-9.1553
▁effect	-9.15567
F	-9.15575
let	-9.15668
▁child	-9.15761
▁received	-9.1586
ot	-9.15978
▁fl	-9.16007
les	-9.16131
ff	-9.16162
▁hot	-9.16189
▁chance	-9.16255
▁late	-9.1627
▁worked	-9.16277
▁crime	-9.16305
▁7	-9.1636
▁economy	-9.16412
▁front	-9.1646
▁key	-9.16486
▁effective	-9.16787
▁El	-9.16883
▁Pi	-9.16993
▁minutes	-9.17028
▁houses	-9.17081
▁living	-9.17122
▁check	-9.17233
▁street	-9.17254
▁explain	-9.17506
▁culture	-9.17618
▁sign	-9.1763
▁14	-9.17915
▁changed	-9.1826
▁du	-9.18262
der	-9.18294
old	-9.18363
▁others	-9.18375
▁fall	-9.187
ka	-9.18705
▁role	-9.18708
kept	-9.1871
har	-9.18755
if	-9.1882
ex	-9.1882
▁campaign	-9.18945
▁common	-9.18947
ring	-9.18993
▁reduce	-9.19082
▁Ne	-9.19147
▁red	-9.19312
ction	-9.1952
▁happened	-9.19532
▁serve	-9.19598
▁completely	-9.19704
▁film	-9.19966
▁allowed	-9.20021
▁heart	-9.20046
▁trade	-9.20054
ger	-9.20073
▁exactly	-9.20086
line	-9.20262
ler	-9.20384
▁weather	-9.20576
▁success	-9.20674
spite	-9.2071
▁regard	-9.2078
▁grant	-9.20812
▁sound	-9.20866
qui	-9.20904
▁reporting	-9.2097
G	-9.21027
▁develop	-9.21167
▁Even	-9.21202
▁Mrs	-9.21343
▁gone	-9.21389
▁addition	-9.21464
▁mother	-9.21659
▁US	-9.21779
wa	-9.21841
▁decision	-9.21885
▁Julius	-9.21887
▁lived	-9.22003
▁lower	-9.22062
▁funding	-9.22132
▁itself	-9.22175
▁James	-9.22233
▁fight	-9.22246
▁product	-9.22301
▁Museum	-9.22352
▁questions	-9.22431
▁Bo	-9.22471
▁states	-9.22657
▁record	-9.22805
ny	-9.22873
▁wish	-9.22948
▁piece	-9.22976
▁attention	-9.23016
work	-9.23076
▁happy	-9.231
tro	-9.23152
▁break	-9.23217
▁Yes	-9.233
▁Japan	-9.23328
▁region	-9.23363
▁EPA	-9.23404
▁depend	-9.23463
▁figure	-9.23502
▁page	-9.23505
▁social	-9.23569
▁decided	-9.23574
▁structure	-9.23598
▁exist	-9.23621
▁choice	-9.23801
men	-9.23818
▁fair	-9.23951
▁Postal	-9.23961
▁aren	-9.24058
▁hour	-9.24079
▁Chinese	-9.24505
▁reports	-9.24598
▁expected	-9.24763
▁standard	-9.24921
lin	-9.2508
▁necessary	-9.25096
▁benefit	-9.25238
ists	-9.25262
of	-9.25331
▁books	-9.25376
▁Washington	-9.25393
▁paid	-9.25455
▁recent	-9.2555
▁credit	-9.25572
▁located	-9.25635
▁sit	-9.25712
▁education	-9.25752
▁game	-9.25832
▁girl	-9.25896
▁address	-9.259
▁fire	-9.25989
▁resort	-9.2599
▁Bush	-9.26008
▁wonder	-9.2611
ten	-9.26131
▁ancient	-9.26169
▁Na	-9.26235
▁created	-9.2629
bu	-9.26323
▁State	-9.26326
▁specific	-9.26548
▁Office	-9.26577
▁Man	-9.26826
▁friends	-9.27046
▁train	-9.27121
gi	-9.27191
▁twenty	-9.27254
ang	-9.27451
▁saying	-9.27465
▁moved	-9.27497
gan	-9.27574
ig	-9.27578
▁knowledge	-9.27862
▁save	-9.27864
▁palace	-9.27923
▁Saint	-9.27929
▁bill	-9.27969
▁department	-9.27991
▁trouble	-9.28108
red	-9.28132
▁field	-9.28215
▁wide	-9.28241
hu	-9.28264
app	-9.28315
▁foreign	-9.28352
▁2000	-9.28427
▁higher	-9.28722
▁section	-9.28804
gh	-9.28949
▁English	-9.28965
Y	-9.28994
▁trees	-9.29126
▁cr	-9.29191
▁rates	-9.29203
▁west	-9.29261
▁arm	-9.29374
▁reach	-9.29513
▁traditional	-9.29586
▁Services	-9.2961
▁action	-9.29733
ize	-9.29804
▁voice	-9.29895
▁attack	-9.29957
▁Ho	-9.29987
▁Li	-9.30108
▁happen	-9.30254
▁guide	-9.3028
▁Our	-9.3029
▁inside	-9.30313
▁trip	-9.30347
▁Z	-9.30373
▁World	-9.30393
cent	-9.30435
▁recently	-9.30515
▁means	-9.3062
▁lack	-9.30624
▁east	-9.30754
▁expect	-9.30809
▁spent	-9.30848
▁station	-9.30865
▁fund	-9.30908
▁imp	-9.31019
▁spoke	-9.31022
ab	-9.31158
mar	-9.31237
ice	-9.31254
▁stone	-9.31298
0	-9.31316
▁works	-9.31384
ley	-9.31386
▁buildings	-9.31394
▁guy	-9.31583
ped	-9.3165
▁Go	-9.317
▁Her	-9.31917
▁table	-9.31942
▁sell	-9.3197
▁8	-9.3214
▁13	-9.32168
▁instead	-9.32211
rn	-9.3223
▁wait	-9.32316
▁plans	-9.32406
▁military	-9.32477
▁taxes	-9.32698
▁From	-9.32734
▁countries	-9.32867
▁lawyers	-9.32963
▁boat	-9.32998
▁floor	-9.33054
▁funds	-9.33055
▁successful	-9.33199
▁words	-9.33238
▁foot	-9.33361
▁eight	-9.33424
▁related	-9.33608
ious	-9.33614
▁hit	-9.33616
▁Security	-9.33787
▁King	-9.33977
▁ho	-9.33977
▁spending	-9.34122
ier	-9.34225
▁complex	-9.34281
io	-9.34422
▁Paris	-9.3458
▁Or	-9.34596
▁date	-9.34629
▁season	-9.34761
▁eat	-9.34775
▁beach	-9.3478
▁natural	-9.35064
▁groups	-9.35102
▁influence	-9.35102
▁included	-9.35196
▁range	-9.35229
▁Inglethorp	-9.35524
▁appropriate	-9.35524
▁Se	-9.35581
▁dead	-9.35742
▁article	-9.35787
▁clients	-9.35824
▁draw	-9.35945
▁garden	-9.36019
▁Other	-9.3634
▁gain	-9.36375
▁ex	-9.36409
▁following	-9.3672
▁fell	-9.36862
▁met	-9.36924
▁died	-9.37018
▁speak	-9.37431
▁word	-9.37514
▁11	-9.37601
▁reported	-9.37638
▁list	-9.37668
▁boy	-9.37742
▁places	-9.3787
▁shops	-9.37903
▁Although	-9.3824
▁labor	-9.38348
▁son	-9.38373
wise	-9.38387
▁response	-9.38394
em	-9.38419
▁growth	-9.38428
▁style	-9.38509
▁tend	-9.38581
▁deep	-9.38632
▁City	-9.38749
▁bank	-9.38839
▁Ri	-9.38949
▁spot	-9.39062
▁II	-9.39289
▁board	-9.3962
▁streets	-9.39662
▁anyway	-9.39733
ick	-9.39775
▁Vi	-9.39832
ther	-9.39894
▁father	-9.39912
▁General	-9.39965
▁notice	-9.40233
▁Pe	-9.40236
▁efforts	-9.40254
▁Now	-9.4026
▁join	-9.40271
▁Government	-9.40447
king	-9.40466
▁size	-9.40628
▁account	-9.4063
▁Well	-9.40684
▁stock	-9.40726
▁Ja	-9.4081
▁hate	-9.40813
▁entire	-9.40857
▁further	-9.40865
▁Old	-9.41003
▁practices	-9.41049
▁100	-9.41175
▁Dallas	-9.4121
▁third	-9.41258
ile	-9.41261
▁reflect	-9.4135
pp	-9.41369
▁practice	-9.41401
ward	-9.41421
▁myself	-9.4149
▁respect	-9.41502
▁maintain	-9.4156
▁claim	-9.41608
▁Social	-9.41629
▁contract	-9.41681
▁battle	-9.417
▁mu	-9.41708
▁views	-9.41737
▁God	-9.41813
▁color	-9.41868
▁str	-9.4221
▁West	-9.42223
▁former	-9.42364
▁protect	-9.42403
▁TI	-9.42455
▁various	-9.42543
▁sat	-9.42645
▁learn	-9.42669
▁annual	-9.42685
▁central	-9.42685
▁bus	-9.42775
▁China	-9.42907
▁volume	-9.42968
▁basi	-9.42973
▁middle	-9.43038
ron	-9.43056
▁civil	-9.43079
▁Ta	-9.43113
▁favorite	-9.4326
▁cold	-9.43265
▁critical	-9.43447
uch	-9.43484
▁training	-9.43555
▁base	-9.4367
▁correct	-9.43825
▁trust	-9.43907
▁executive	-9.44046
▁additional	-9.44069
▁older	-9.44131
▁50	-9.44151
▁rich	-9.44186
▁mine	-9.44252
▁receive	-9.44266
▁quickly	-9.44283
our	-9.44636
▁begin	-9.44818
▁Spanish	-9.44828
▁Ka	-9.44918
▁interested	-9.4498
▁increased	-9.45072
▁throughout	-9.45127
amp	-9.45188
▁published	-9.45213
▁Department	-9.45262
▁improve	-9.45321
▁ensure	-9.45336
▁body	-9.4534
▁stand	-9.45376
day	-9.45412
▁household	-9.45431
▁port	-9.45479
▁party	-9.4554
▁Japanese	-9.45559
chi	-9.4578
ought	-9.45828
▁judge	-9.45844
▁written	-9.45947
▁grow	-9.46033
▁difference	-9.46079
▁remains	-9.46084
▁affect	-9.46192
▁green	-9.46211
▁official	-9.4622
body	-9.46255
ise	-9.46289
▁Gi	-9.46332
▁entities	-9.46359
▁setting	-9.46452
▁prices	-9.46519
▁attempt	-9.46651
3	-9.46696
▁Fa	-9.46717
qu	-9.4675
term	-9.46769
by	-9.46855
tan	-9.46934
▁square	-9.46945
▁running	-9.46948
we	-9.46984
▁dark	-9.47019
lic	-9.4703
▁Red	-9.47061
▁equipment	-9.47168
▁win	-9.47252
▁quiet	-9.47317
▁developed	-9.4741
ana	-9.47439
▁plant	-9.47458
▁Time	-9.47466
▁Law	-9.47547
▁build	-9.47593
▁revenue	-9.47611
ja	-9.47637
ell	-9.47698
▁drug	-9.47759
▁average	-9.47835
▁professional	-9.47859
▁Indian	-9.47987
▁supposed	-9.47998
▁construction	-9.48032
▁sand	-9.48044
▁km	-9.48051
▁lake	-9.48172
▁definitely	-9.48359
▁wall	-9.48389
▁blood	-9.48431
▁deliver	-9.48439
ide	-9.48486
ath	-9.48516
▁environment	-9.48582
▁bought	-9.48628
▁doctor	-9.48677
▁named	-9.48778
▁pull	-9.48861
▁ran	-9.48915
▁class	-9.48919
▁cook	-9.49038
▁avoid	-9.49055
▁alone	-9.49064
house	-9.49152
▁wind	-9.49173
▁Per	-9.49191
▁assistance	-9.49302
▁language	-9.49485
W	-9.49505
▁East	-9.49805
▁covered	-9.49995
▁emissions	-9.50064
▁below	-9.50105
▁Ar	-9.50189
ability	-9.50218
▁Times	-9.5029
▁Court	-9.50346
▁Sir	-9.50364
▁cap	-9.5038
▁afford	-9.50398
▁write	-9.50543
▁according	-9.50555
▁separate	-9.50581
▁opinion	-9.50627
ties	-9.50649
han	-9.50699
ral	-9.50857
▁goals	-9.50906
▁More	-9.50932
▁simple	-9.51011
▁sent	-9.51076
▁lives	-9.51129
use	-9.513
▁comment	-9.51324
▁clean	-9.51397
▁established	-9.51464
▁George	-9.51472
▁complete	-9.51552
▁By	-9.51638
▁phone	-9.51774
▁Ju	-9.5179
▁Greek	-9.51801
▁Du	-9.51845
▁inter	-9.51866
uff	-9.51962
▁potential	-9.52169
▁relationship	-9.52169
▁Jo	-9.5217
▁Only	-9.52183
▁justice	-9.52191
vis	-9.52196
▁mis	-9.52199
fore	-9.52208
▁beyond	-9.52255
ible	-9.52449
▁horse	-9.52459
▁emergenc	-9.52508
▁carry	-9.5252
▁reform	-9.52651
▁upon	-9.52756
▁terrible	-9.52793
▁space	-9.52819
▁9	-9.52822
▁Pro	-9.52997
▁While	-9.53121
▁card	-9.53199
stood	-9.53378
▁movies	-9.53541
▁easily	-9.53579
▁hands	-9.53629
▁wear	-9.53653
▁detail	-9.53659
▁meeting	-9.53818
▁patients	-9.53921
▁aid	-9.53955
▁rain	-9.54026
ban	-9.54165
▁generation	-9.54211
▁thinking	-9.54237
▁wrote	-9.5437
▁accept	-9.54415
▁Slate	-9.5445
year	-9.54607
jo	-9.54696
▁extreme	-9.54768
nna	-9.54779
▁winter	-9.54804
▁beaches	-9.54873
▁Gu	-9.54877
▁count	-9.55058
▁location	-9.55087
▁represent	-9.55108
ement	-9.55333
▁tourist	-9.55354
▁South	-9.55422
▁factor	-9.55424
▁rep	-9.55808
▁sites	-9.55867
▁relative	-9.56071
▁tourists	-9.56083
▁fast	-9.56165
tion	-9.56311
▁everybody	-9.56335
▁includes	-9.56346
ries	-9.56365
▁production	-9.56503
▁Then	-9.56504
▁nature	-9.5654
▁certainly	-9.56571
fo	-9.56591
▁tomb	-9.56597
▁appear	-9.56605
▁perhaps	-9.5662
▁increasing	-9.5662
▁perform	-9.56624
▁Just	-9.56648
▁Lake	-9.56659
▁force	-9.56731
,000	-9.5675
▁terms	-9.56818
▁lawyer	-9.5682
▁Che	-9.56826
pr	-9.56895
▁walls	-9.56924
▁normal	-9.5695
▁Italian	-9.5711
▁Today	-9.57144
▁safe	-9.57183
▁weeks	-9.57207
▁Di	-9.57336
▁machine	-9.57354
giving	-9.57356
▁kill	-9.57378
▁tower	-9.5743
▁prevent	-9.57436
▁sky	-9.57445
4	-9.57529
▁effort	-9.57583
▁wo	-9.57629
▁Dave	-9.57701
ub	-9.57704
▁North	-9.57773
▁hotel	-9.57898
▁scene	-9.57963
▁events	-9.57994
▁ways	-9.57999
▁1996	-9.58101
▁mission	-9.58278
▁Ex	-9.58288
ze	-9.58415
▁drink	-9.58426
▁suit	-9.58428
0,000	-9.58462
▁authority	-9.58641
▁restaurants	-9.58696
▁alternative	-9.58755
▁letter	-9.58824
▁feeling	-9.58827
▁Miss	-9.58843
▁effects	-9.589
▁create	-9.58921
qua	-9.58954
▁send	-9.59027
ative	-9.59131
▁Why	-9.59172
ain	-9.59244
▁hotels	-9.59261
▁Ga	-9.59329
▁killed	-9.59576
▁electronic	-9.59589
▁drugs	-9.59593
▁insurance	-9.59686
▁offers	-9.59698
▁Park	-9.5982
▁grand	-9.59841
▁billion	-9.59881
▁seek	-9.59882
▁senior	-9.59925
air	-9.59999
▁Un	-9.60082
▁watching	-9.60098
▁David	-9.60345
▁aware	-9.60437
▁sp	-9.6054
▁listen	-9.60541
▁officials	-9.60586
▁monument	-9.60599
▁murder	-9.60683
▁lose	-9.60727
▁collect	-9.60732
▁cities	-9.60785
▁display	-9.60806
▁Europe	-9.60887
▁Americans	-9.60922
▁families	-9.60938
▁involve	-9.60945
ah	-9.60951
▁round	-9.6112
▁students	-9.61166
▁schedule	-9.61193
▁sector	-9.61281
▁character	-9.61343
▁growing	-9.61461
▁Christian	-9.61506
▁debt	-9.61539
▁shopping	-9.6154
V	-9.61585
▁islands	-9.61586
▁wild	-9.61705
zar	-9.61754
▁2001	-9.61802
▁term	-9.62033
▁cross	-9.62055
over	-9.62089
▁leading	-9.62186
▁payment	-9.62317
▁unit	-9.62344
▁Fi	-9.6249
▁Of	-9.62535
vers	-9.62575
▁doubt	-9.62651
▁measure	-9.62661
▁medi	-9.62681
bra	-9.62699
▁India	-9.6271
ign	-9.62745
▁closed	-9.62835
▁Since	-9.62913
▁independent	-9.62995
ping	-9.63063
▁director	-9.63081
▁pieces	-9.6314
▁prefer	-9.63157
▁First	-9.63169
▁Kong	-9.63266
▁shop	-9.63314
▁internal	-9.63345
gar	-9.63484
▁Jewish	-9.63531
▁degree	-9.63603
▁hospital	-9.6369
▁added	-9.63711
▁method	-9.63745
▁excellent	-9.63778
▁simply	-9.63778
lit	-9.63921
▁district	-9.63952
▁Hong	-9.64059
off	-9.64185
▁Jerusalem	-9.64215
▁Can	-9.64269
▁identify	-9.64303
▁des	-9.64328
▁centuries	-9.64391
▁medical	-9.64397
ju	-9.6445
▁sounds	-9.64562
▁perfect	-9.64654
▁Program	-9.64657
▁sight	-9.64739
▁Temple	-9.64831
▁larges	-9.64969
▁entrance	-9.65011
lthough	-9.65034
▁da	-9.65156
▁items	-9.65183
▁yourself	-9.65184
ren	-9.65206
▁German	-9.6526
▁policies	-9.65273
▁anti	-9.6532
ization	-9.65405
▁Robert	-9.65452
▁serious	-9.65453
▁products	-9.65458
kin	-9.65534
▁obtain	-9.65539
▁European	-9.65593
▁Pre	-9.65608
▁J	-9.65713
▁En	-9.6587
▁equal	-9.65959
▁types	-9.66009
▁religious	-9.66074
K	-9.66158
▁payments	-9.66161
▁anymore	-9.66199
▁wants	-9.66208
▁flow	-9.66223
uc	-9.66236
▁farm	-9.66237
▁According	-9.66432
▁daughter	-9.66432
▁attraction	-9.66502
▁nearly	-9.66576
▁smaller	-9.66585
▁Col	-9.66595
▁beginning	-9.66613
▁Ki	-9.66649
ou	-9.66718
izing	-9.66829
rate	-9.66848
▁limited	-9.66934
▁passed	-9.66936
▁Management	-9.67153
j	-9.67264
▁individuals	-9.67273
▁wine	-9.67329
▁operations	-9.67332
▁Internet	-9.67332
▁steps	-9.67333
▁path	-9.67381
▁served	-9.67461
▁OMB	-9.67513
▁hurt	-9.67513
▁variet	-9.67604
gen	-9.67634
▁purpose	-9.67734
ably	-9.67752
▁laws	-9.67793
▁Post	-9.67809
▁king	-9.67867
▁media	-9.67879
▁discount	-9.67881
▁hair	-9.67885
▁election	-9.67902
▁worse	-9.67968
back	-9.67972
▁playing	-9.6804
▁levels	-9.68092
▁Everyone	-9.68252
▁ride	-9.68328
▁race	-9.68368
▁sex	-9.68371
▁hall	-9.68382
eas	-9.68441
▁managers	-9.68513
▁topic	-9.68619
ob	-9.68735
▁gardens	-9.68744
▁Dr	-9.68778
▁led	-9.68897
▁shot	-9.68985
,	-9.69001
fer	-9.69009
▁Kal	-9.69039
aw	-9.69051
▁link	-9.69145
▁Mary	-9.69239
▁retirement	-9.69257
▁profit	-9.69273
▁responsible	-9.69342
▁catch	-9.6939
▁truth	-9.69406
▁CIO	-9.69527
▁mostly	-9.69563
▁60	-9.69706
▁Two	-9.69898
▁eye	-9.69912
▁raised	-9.70053
▁narrow	-9.70176
right	-9.70274
▁society	-9.70363
▁thirty	-9.70363
▁sold	-9.70477
gent	-9.7069
▁provid	-9.70756
▁wonderful	-9.7078
▁useful	-9.70809
▁Bill	-9.7092
▁actions	-9.71001
▁Their	-9.71115
▁ready	-9.71234
▁glass	-9.71435
▁Because	-9.71488
▁hat	-9.71504
ay	-9.71585
▁treatment	-9.71605
▁favor	-9.71665
▁married	-9.71677
▁Br	-9.71727
▁Both	-9.71779
▁broad	-9.71783
▁die	-9.7182
▁author	-9.71969
▁tour	-9.71975
▁warm	-9.72002
▁sword	-9.72048
▁finally	-9.72109
nu	-9.72124
▁add	-9.72145
▁Art	-9.72148
▁stories	-9.7215
▁Hanson	-9.72159
▁dog	-9.72316
ition	-9.72385
▁brother	-9.7253
▁document	-9.72546
▁trial	-9.72561
▁stopped	-9.72649
▁larger	-9.7265
▁store	-9.72687
▁discussion	-9.72894
▁schools	-9.72919
▁Dur	-9.72935
▁Har	-9.72983
▁crowd	-9.72995
▁agreed	-9.73092
▁intervention	-9.73166
▁rec	-9.73173
▁choose	-9.73181
▁gets	-9.73199
▁estimates	-9.73202
▁source	-9.73265
▁valley	-9.73296
like	-9.73303
▁basic	-9.73451
▁cathedral	-9.73584
▁expand	-9.73787
▁Justice	-9.73787
▁push	-9.73874
▁forward	-9.73901
▁track	-9.73974
▁fear	-9.73978
▁em	-9.73998
▁pool	-9.74009
▁weekend	-9.7401
▁Egypt	-9.74043
▁blue	-9.74069
▁interview	-9.7407
▁newspaper	-9.74071
iv	-9.74073
▁25	-9.74096
▁oil	-9.74124
ock	-9.7414
lock	-9.74151
▁Air	-9.7426
▁California	-9.7426
▁press	-9.74291
can	-9.74307
▁methods	-9.74392
pur	-9.74397
bsolutely	-9.7441
▁magazine	-9.74454
▁Spain	-9.7446
▁auditors	-9.74465
▁extra	-9.74478
▁Mon	-9.74498
ball	-9.74509
▁international	-9.74746
her	-9.748
ified	-9.7486
▁Gra	-9.74883
▁mountain	-9.7499
dent	-9.74994
▁ability	-9.75093
▁Louis	-9.75137
▁Information	-9.75137
▁Te	-9.75342
sur	-9.75416
wi	-9.75467
▁reading	-9.7551
▁function	-9.75512
port	-9.75899
▁establish	-9.75944
▁reasons	-9.75987
▁criminal	-9.7612
▁police	-9.76122
▁40	-9.76142
▁Pri	-9.76146
▁Oh	-9.76162
▁initial	-9.76237
ham	-9.76274
▁commercial	-9.76416
▁associated	-9.76511
▁1999	-9.7653
▁Republicans	-9.76546
▁block	-9.76562
ee	-9.76574
▁Israel	-9.76595
▁regulator	-9.76617
▁evening	-9.76687
▁savings	-9.76744
lan	-9.76809
▁northern	-9.76819
▁observ	-9.76856
ran	-9.76875
ko	-9.77017
▁comp	-9.7702
▁corner	-9.77029
▁representation	-9.77083
istic	-9.77097
lor	-9.77279
▁assessment	-9.77353
▁destroyed	-9.77392
low	-9.77406
hook	-9.77431
▁step	-9.77564
based	-9.77625
▁paying	-9.77627
▁beat	-9.77744
▁Sea	-9.77769
▁rise	-9.77777
cri	-9.77956
▁produce	-9.77957
▁seat	-9.78051
▁host	-9.78199
head	-9.78305
▁instance	-9.78318
▁Ben	-9.78376
▁discussed	-9.78393
▁leaders	-9.78405
▁followed	-9.78455
▁opportunit	-9.78459
▁throw	-9.78537
▁recognize	-9.78599
▁moral	-9.78624
▁property	-9.78634
▁Su	-9.78699
▁touch	-9.78778
▁cash	-9.78832
▁Report	-9.78848
▁caught	-9.78924
▁worry	-9.7893
▁funny	-9.78946
▁Hu	-9.79014
▁1990	-9.7904
▁offered	-9.79051
clock	-9.79111
▁secret	-9.79208
▁defend	-9.7923
▁currently	-9.79266
▁except	-9.79349
ade	-9.79414
▁politics	-9.79535
cra	-9.79567
▁apartment	-9.79572
▁fr	-9.79585
▁gold	-9.79623
room	-9.79676
▁regulations	-9.79689
▁advance	-9.7974
load	-9.79923
▁features	-9.79927
▁firm	-9.79988
▁Wa	-9.80102
▁bed	-9.80195
▁Cha	-9.8021
ric	-9.80212
▁animals	-9.80218
▁Jesu	-9.80244
▁England	-9.80253
▁gas	-9.80261
▁owner	-9.80323
▁domestic	-9.80357
▁net	-9.80362
ture	-9.80442
▁looks	-9.80564
▁pop	-9.80653
▁decisions	-9.80669
ew	-9.80788
[	-9.80873
▁sculpture	-9.8088
▁Are	-9.80977
▁Count	-9.8098
▁cave	-9.81021
▁theater	-9.81047
▁activity	-9.81085
▁1998	-9.81096
ey	-9.81115
▁cheap	-9.81181
”	-9.81184
▁sports	-9.81238
▁rent	-9.81308
▁club	-9.81392
▁dress	-9.81429
▁nine	-9.81552
▁multiple	-9.816
all	-9.81661
▁existing	-9.81672
▁Brown	-9.81705
▁entity	-9.81717
▁fashion	-9.82112
▁slow	-9.82176
▁apply	-9.82177
▁greater	-9.82387
iti	-9.82436
▁Church	-9.82439
▁estimate	-9.82523
▁mountains	-9.82597
▁respond	-9.82626
▁finance	-9.82633
▁proposal	-9.82649
▁attend	-9.82764
▁Sh	-9.82773
▁estimated	-9.8292
▁rare	-9.82931
▁fiscal	-9.82966
1	-9.83092
▁Your	-9.83118
▁affected	-9.83204
▁Si	-9.83267
▁application	-9.83284
▁Gate	-9.8335
night	-9.83374
▁drop	-9.83422
]	-9.83496
▁wood	-9.83716
▁implement	-9.83748
▁paintings	-9.83834
ker	-9.83838
za	-9.83841
doro	-9.83848
▁career	-9.83894
▁route	-9.84006
▁royal	-9.8403
▁University	-9.84249
▁Par	-9.84314
▁reached	-9.84314
▁Web	-9.8435
▁purchase	-9.84365
▁Vega	-9.84632
▁ahead	-9.84704
▁burden	-9.8478
ification	-9.84863
▁series	-9.849
▁procedures	-9.84907
▁Italy	-9.85044
▁predict	-9.85105
▁award	-9.85118
▁exercise	-9.85212
▁image	-9.85227
▁Hall	-9.85274
▁reduc	-9.85276
▁slave	-9.85426
▁balance	-9.85466
ill	-9.85496
▁enter	-9.85568
▁May	-9.85572
▁Tu	-9.85664
▁factors	-9.85668
▁determine	-9.85753
▁appeal	-9.85754
▁sleep	-9.85755
art	-9.85757
▁architecture	-9.85762
▁express	-9.85782
▁shape	-9.85798
▁statue	-9.85921
▁Jane	-9.85935
▁efficient	-9.86022
▁gun	-9.86093
eval	-9.8615
▁Thos	-9.86225
▁condition	-9.86226
▁picture	-9.86258
▁historical	-9.86281
press	-9.86288
▁positive	-9.863
▁Bu	-9.86303
▁rooms	-9.86325
▁version	-9.86529
▁Hi	-9.86538
▁points	-9.86639
▁Grand	-9.86666
▁network	-9.86748
▁statements	-9.86781
▁agreement	-9.86902
hop	-9.87207
▁Jew	-9.87214
▁Arab	-9.87303
▁stage	-9.87333
▁compared	-9.87388
▁easier	-9.874
▁starting	-9.87408
▁statement	-9.87468
▁impossible	-9.8751
▁fresh	-9.8751
den	-9.87606
▁ruin	-9.8761
▁Da	-9.87623
▁note	-9.87633
▁discuss	-9.87746
▁Gore	-9.87776
rio	-9.87903
ek	-9.87932
▁match	-9.88072
ik	-9.8821
▁taste	-9.88248
▁identified	-9.88288
▁strategic	-9.88288
▁advantage	-9.88288
▁hill	-9.88291
▁hearing	-9.88413
mat	-9.88437
▁target	-9.88511
▁majority	-9.88538
▁print	-9.88571
▁interior	-9.88599
▁heavy	-9.88623
▁abuse	-9.8867
▁behavior	-9.88735
rry	-9.88768
ina	-9.8877
▁weight	-9.88787
▁Ko	-9.88941
▁parties	-9.88944
▁Ru	-9.89034
▁bear	-9.8906
light	-9.89101
▁straight	-9.89184
▁achieve	-9.892
place	-9.89253
not	-9.8936
▁coffee	-9.89409
ular	-9.89435
▁brief	-9.89522
▁claims	-9.89556
▁restaurant	-9.89603
▁multi	-9.89657
▁Board	-9.89662
▁cars	-9.89737
▁Newsweek	-9.89748
▁spring	-9.89765
▁sitting	-9.89842
▁assets	-9.89902
▁kid	-9.89915
▁castle	-9.89938
▁waiting	-9.90043
ung	-9.90043
▁Susan	-9.90091
▁dance	-9.90103
▁raise	-9.90133
▁bother	-9.90168
▁failed	-9.90225
stream	-9.90454
J	-9.9052
ments	-9.90533
▁sudden	-9.90544
ants	-9.90553
form	-9.90557
▁tri	-9.90652
▁cultural	-9.90658
▁evaluation	-9.90693
▁tea	-9.90713
▁roll	-9.90719
▁testing	-9.90746
▁fit	-9.90751
▁attorney	-9.90788
▁nearby	-9.90797
▁intended	-9.90798
▁handle	-9.90866
▁mark	-9.90996
▁forced	-9.91073
▁Los	-9.91087
▁ball	-9.91104
▁attract	-9.91109
car	-9.91144
▁landscape	-9.91231
▁earlier	-9.91248
bre	-9.91275
spect	-9.91338
▁describe	-9.91362
▁teacher	-9.91385
▁dinner	-9.91461
▁trail	-9.91467
▁material	-9.91508
nce	-9.91547
▁stores	-9.91757
22	-9.91773
▁cat	-9.91773
▁jury	-9.9181
▁objectives	-9.91823
law	-9.91826
▁relax	-9.91922
▁argument	-9.91935
▁200	-9.92036
▁search	-9.92081
▁July	-9.92099
▁games	-9.92121
▁sales	-9.92332
vin	-9.92365
lar	-9.92407
ji	-9.92418
▁clearly	-9.92419
▁yard	-9.92463
▁flat	-9.92482
▁daily	-9.92509
▁screen	-9.92575
▁wealth	-9.92609
▁1997	-9.92635
ari	-9.92639
▁Great	-9.92646
rank	-9.93161
▁conservative	-9.93203
▁survey	-9.93203
▁double	-9.93205
▁conversation	-9.9332
water	-9.93324
continued	-9.93337
▁Here	-9.9334
▁Cor	-9.93347
▁walking	-9.93353
▁attorneys	-9.93421
▁expense	-9.93438
▁completed	-9.93484
▁dollar	-9.93561
▁Je	-9.93593
▁Scot	-9.93598
▁fail	-9.93601
▁television	-9.93673
▁rural	-9.93674
▁strange	-9.93753
▁Sal	-9.93757
▁cool	-9.93783
▁consistent	-9.93825
▁Under	-9.93827
▁symbol	-9.94026
▁moving	-9.94027
▁biggest	-9.94027
▁depict	-9.94029
▁Sp	-9.94061
▁concerned	-9.9412
▁physical	-9.94145
▁powerful	-9.94283
▁peace	-9.94293
bar	-9.94331
▁accounting	-9.94345
▁speech	-9.94381
ology	-9.94386
▁writing	-9.94497
▁video	-9.945
▁committee	-9.945
▁technical	-9.94619
rop	-9.94782
▁Account	-9.94857
▁dedicat	-9.94857
truck	-9.94885
nother	-9.94935
bri	-9.95014
▁tough	-9.95041
▁software	-9.95217
cal	-9.95316
▁performed	-9.95322
▁miss	-9.95327
▁army	-9.95329
▁employee	-9.95414
▁conditions	-9.95434
▁August	-9.95454
▁acquisition	-9.95454
▁eventually	-9.95454
▁sad	-9.95475
▁clothes	-9.95503
cul	-9.95535
▁Republican	-9.95557
▁quarter	-9.95669
gue	-9.95682
▁Did	-9.95712
either	-9.95824
▁Thorn	-9.95824
▁fully	-9.95927
▁border	-9.95935
▁Bor	-9.95935
▁task	-9.95937
▁Ser	-9.96068
▁Starr	-9.96254
▁southern	-9.96298
▁immediately	-9.96353
rose	-9.96379
▁Island	-9.96388
▁processes	-9.96448
▁unless	-9.96558
cut	-9.96623
▁William	-9.9666
▁occur	-9.96749
▁violence	-9.96781
▁cur	-9.96851
ration	-9.9688
▁ideas	-9.96885
▁shall	-9.96922
ging	-9.96925
cious	-9.96955
▁liked	-9.9714
▁anywhere	-9.97203
▁jobs	-9.97286
▁bomb	-9.97289
▁Aid	-9.97363
▁prepared	-9.97391
▁actual	-9.97404
▁Over	-9.97491
▁lunch	-9.9752
▁conference	-9.97526
bound	-9.97545
▁heat	-9.97574
▁Western	-9.97639
▁Sunday	-9.97639
▁temples	-9.97681
cus	-9.97703
50	-9.9777
▁1995	-9.97779
▁sources	-9.97797
▁fifty	-9.9788
▁pressure	-9.97906
▁client	-9.97935
▁imagine	-9.97941
▁mistake	-9.97955
▁importance	-9.98015
▁Michael	-9.98126
▁interventions	-9.98171
▁slight	-9.98201
▁Am	-9.98242
▁responsibility	-9.98249
▁shift	-9.98249
▁decide	-9.98278
▁nobody	-9.98398
-2	-9.98451
▁gather	-9.98498
▁message	-9.98516
painted	-9.98626
du	-9.9865
▁sir	-9.98651
lie	-9.98695
ai	-9.98747
ino	-9.9876
▁stands	-9.98773
▁novel	-9.98796
▁unique	-9.98867
▁gift	-9.98869
▁desert	-9.98872
▁goal	-9.98897
▁plants	-9.98911
▁recommend	-9.98934
▁guard	-9.98944
▁grantees	-9.98993
▁competition	-9.98993
▁bono	-9.98996
berg	-9.99054
▁draft	-9.99116
▁High	-9.99126
▁prior	-9.99191
▁highly	-9.99198
▁cafe	-9.99245
▁routes	-9.99268
▁risks	-9.99299
▁baby	-9.99367
▁neighborhood	-9.99368
▁born	-9.9942
▁Ti	-9.99431
life	-9.99484
ack	-9.99559
▁appli	-9.99619
▁conduct	-9.99643
▁meant	-9.99675
8	-9.99698
▁constant	-9.99739
▁honor	-9.99739
▁Valley	-9.99745
▁del	-9.99879
X	-9.99959
▁shrine	-9.99989
▁Microsoft	-10.0011
▁regular	-10.0014
▁residents	-10.0019
▁learned	-10.0033
▁fan	-10.0035
▁weren	-10.0036
▁object	-10.0037
▁roof	-10.0037
▁seeing	-10.0038
ku	-10.0039
▁Every	-10.0044
▁movement	-10.0049
▁Sha	-10.0052
▁hunt	-10.0062
▁bridge	-10.0064
▁June	-10.0094
▁environmental	-10.0097
▁lie	-10.0111
▁familiar	-10.0112
▁debate	-10.0113
▁lay	-10.012
fu	-10.0121
fully	-10.0131
▁prison	-10.0134
gotten	-10.0134
▁parts	-10.0135
▁refer	-10.0138
▁advice	-10.0138
▁capacity	-10.0138
▁surrounding	-10.0148
▁direction	-10.0152
▁busy	-10.0153
▁administration	-10.0163
▁compliance	-10.0164
▁surround	-10.0166
▁Also	-10.0178
▁wage	-10.0187
▁exchange	-10.0189
▁traffic	-10.0189
▁content	-10.0199
▁Budget	-10.0202
▁grass	-10.0202
▁Bay	-10.0218
▁feed	-10.0221
▁bag	-10.0233
▁climb	-10.024
▁plenty	-10.024
zi	-10.025
▁Muslim	-10.0253
▁dramatic	-10.0254
▁band	-10.0257
▁screening	-10.0258
ue	-10.026
▁exhibit	-10.027
▁implementation	-10.0273
▁Las	-10.0279
▁waste	-10.0298
▁described	-10.0299
atic	-10.0302
▁calls	-10.0302
▁Standard	-10.0304
▁contact	-10.0305
▁Who	-10.0311
▁limit	-10.0316
▁super	-10.0323
▁carri	-10.0336
▁participants	-10.0339
▁broke	-10.0339
▁era	-10.034
▁neighbor	-10.0343
▁pleasant	-10.0343
▁Royal	-10.0344
▁threat	-10.0349
len	-10.0354
▁afraid	-10.0356
▁relat	-10.0361
▁welfare	-10.0369
▁worst	-10.0369
income	-10.0372
▁solution	-10.0395
▁student	-10.04
▁manufacturing	-10.0408
▁nor	-10.041
▁21	-10.0418
cro	-10.0423
▁assess	-10.0431
overall	-10.0433
▁please	-10.0437
▁Angeles	-10.0438
75	-10.0441
▁progress	-10.0444
▁Cavendish	-10.0448
▁surviv	-10.0456
▁relevant	-10.0461
▁pursu	-10.0461
▁Senate	-10.0462
but	-10.0463
▁decrease	-10.0474
▁Santa	-10.0482
▁pollution	-10.0487
▁forest	-10.0488
▁pattern	-10.0501
▁Sever	-10.0503
▁plain	-10.0514
▁devot	-10.0514
class	-10.0521
▁Ye	-10.0532
▁challenge	-10.0536
▁accident	-10.054
▁vacation	-10.054
▁shoot	-10.054
▁Richard	-10.054
▁Russian	-10.0541
▁projects	-10.0541
▁findings	-10.0546
▁invest	-10.0547
▁stick	-10.0554
▁writer	-10.0554
▁golf	-10.056
▁encourage	-10.0565
▁happens	-10.0565
▁none	-10.0577
ville	-10.0577
▁decline	-10.0578
▁theory	-10.0593
▁Dublin	-10.0593
▁defeat	-10.0593
▁snow	-10.0593
▁guys	-10.0594
▁legislation	-10.0597
▁Gre	-10.0599
▁negative	-10.0606
▁Good	-10.0606
▁fac	-10.0611
▁requirement	-10.0614
▁Madeira	-10.062
▁concerns	-10.0622
▁businesses	-10.0627
▁energy	-10.0633
▁Mus	-10.0642
▁painting	-10.0648
▁conflict	-10.066
▁produced	-10.0668
▁window	-10.0678
gle	-10.0681
▁tall	-10.0683
▁arch	-10.0683
for	-10.0685
▁filled	-10.0688
▁smart	-10.0689
ini	-10.0695
▁executives	-10.0699
▁tradition	-10.0699
▁appreciate	-10.07
▁extend	-10.07
▁Irish	-10.07
▁massive	-10.0702
▁master	-10.0705
▁wi	-10.0711
▁understanding	-10.0714
▁conclusion	-10.0714
▁tiny	-10.0714
▁status	-10.0715
what	-10.0716
▁determined	-10.0718
▁adult	-10.0723
ica	-10.0725
▁assume	-10.0726
▁communication	-10.0727
▁essential	-10.0727
ES	-10.0731
▁connection	-10.0734
▁mid	-10.0741
▁arrived	-10.0753
▁Egyptian	-10.0757
▁box	-10.076
▁twice	-10.0768
ney	-10.0773
▁offices	-10.0777
▁values	-10.0789
▁younger	-10.0794
▁science	-10.0795
ria	-10.0797
▁manner	-10.0798
▁players	-10.0808
▁laugh	-10.0812
▁radio	-10.0817
▁religion	-10.0822
▁breath	-10.0822
▁photograph	-10.0822
▁magic	-10.0822
▁concept	-10.0824
▁tree	-10.0829
BA	-10.0833
▁female	-10.0835
▁trend	-10.0836
je	-10.0837
▁protection	-10.0839
well	-10.0856
▁holding	-10.0859
▁totally	-10.0861
▁amazing	-10.0863
▁Hindu	-10.0863
▁Final	-10.0868
▁member	-10.0871
▁pat	-10.088
▁previous	-10.0882
pro	-10.0882
▁finished	-10.0883
cept	-10.0884
tem	-10.0892
▁matters	-10.0903
▁dangerous	-10.0905
▁recommendations	-10.0907
▁Water	-10.0908
▁soft	-10.0912
▁cards	-10.0915
▁drinking	-10.0917
▁Win	-10.0942
▁festival	-10.0945
▁Cr	-10.0951
▁Association	-10.0959
▁ski	-10.0968
▁construct	-10.0968
▁defense	-10.0973
▁changing	-10.0973
▁opposite	-10.0974
▁highest	-10.0978
▁fill	-10.0981
▁meat	-10.0983
▁refus	-10.0989
mile	-10.099
▁Ski	-10.0993
▁sentence	-10.1003
▁loan	-10.1005
▁affair	-10.1014
▁event	-10.1014
▁leav	-10.1017
▁western	-10.1023
▁forces	-10.1027
rang	-10.1047
▁weak	-10.1055
▁facilities	-10.1056
▁Pol	-10.106
▁install	-10.1064
▁damage	-10.1065
▁mortality	-10.107
▁spread	-10.1081
▁Committee	-10.1084
▁impressive	-10.1084
ese	-10.1104
▁Jamaica	-10.1108
▁standing	-10.1111
▁fix	-10.1116
▁surprised	-10.1119
how	-10.1122
▁accurate	-10.1126
▁lots	-10.1133
▁lies	-10.1139
▁presented	-10.114
▁Vandemeyer	-10.114
▁marriage	-10.114
▁confus	-10.114
▁ft	-10.115
▁reference	-10.1157
FA	-10.1162
▁Corp	-10.1163
▁package	-10.1172
▁iron	-10.1181
▁Edinburgh	-10.1182
▁apparent	-10.1182
▁planned	-10.1183
▁sister	-10.1183
▁paint	-10.1185
▁nodd	-10.1189
▁offering	-10.1193
dom	-10.1195
▁Sch	-10.1198
▁None	-10.12
▁opportunities	-10.1205
gun	-10.121
▁Bra	-10.1216
▁Ed	-10.1216
▁dream	-10.1225
▁rid	-10.1229
▁male	-10.1237
▁supply	-10.1239
▁records	-10.124
▁loss	-10.1248
▁advis	-10.1248
▁copy	-10.1256
▁hadn	-10.1258
board	-10.1258
▁News	-10.126
▁Fo	-10.1264
▁Medicare	-10.1267
aries	-10.1271
▁explore	-10.1272
▁Democrats	-10.1273
top	-10.1273
▁concern	-10.1279
▁flu	-10.1282
▁officer	-10.1286
▁controls	-10.1294
▁manage	-10.1294
▁GDP	-10.1296
▁reveal	-10.1296
▁Hotel	-10.1297
▁smoke	-10.1297
▁leadership	-10.1297
▁vast	-10.1297
▁somebod	-10.1316
ford	-10.133
uck	-10.1332
ily	-10.1333
rm	-10.1337
▁marble	-10.1339
▁phase	-10.1339
▁recogniz	-10.1342
▁primar	-10.1343
▁reasonable	-10.1344
cho	-10.1351
▁restored	-10.1353
▁Where	-10.1353
▁housing	-10.1357
▁Star	-10.1363
▁fighting	-10.1365
▁forget	-10.1367
▁Lu	-10.1373
▁skills	-10.1374
▁argue	-10.1386
▁caus	-10.1388
▁component	-10.1396
▁rulemaking	-10.1398
▁herself	-10.1411
▁finger	-10.1416
20	-10.1419
▁quick	-10.1419
▁mess	-10.1422
▁guidance	-10.1425
▁distance	-10.1441
▁Rue	-10.1442
▁realize	-10.1449
▁FGD	-10.1454
▁stretch	-10.1454
▁numbers	-10.1457
▁units	-10.1458
▁coverage	-10.1463
▁smil	-10.1467
▁introduc	-10.1468
▁Bob	-10.1477
▁conducted	-10.148
▁artists	-10.1488
▁selection	-10.1488
ox	-10.1491
▁brand	-10.1498
▁portion	-10.1502
ov	-10.1505
▁mention	-10.1512
▁invit	-10.1524
▁Pat	-10.1532
▁loved	-10.1537
▁craft	-10.1543
▁consumer	-10.1549
Class	-10.1557
▁minute	-10.1557
▁elder	-10.1557
tive	-10.1557
▁options	-10.156
▁carv	-10.156
▁Sc	-10.1562
▁dozen	-10.1566
▁Look	-10.1572
▁defin	-10.1581
▁suppose	-10.1588
wide	-10.1594
▁continu	-10.1594
▁Paul	-10.1598
▁afternoon	-10.16
▁Town	-10.1603
responsibilities	-10.1615
▁extent	-10.1615
▁entirely	-10.1616
▁Rome	-10.1621
mate	-10.1622
▁organizational	-10.1624
▁leg	-10.1624
▁glad	-10.163
▁Scott	-10.1642
▁stated	-10.1643
▁beside	-10.1644
hen	-10.1644
iz	-10.1644
▁Clear	-10.1644
▁wh	-10.165
▁numero	-10.165
▁Lincoln	-10.1659
▁eastern	-10.1659
▁indicate	-10.1665
▁Will	-10.1672
▁song	-10.1674
▁jump	-10.1674
read	-10.1675
▁awful	-10.1679
▁illegal	-10.1689
hand	-10.169
▁football	-10.169
▁Table	-10.17
▁entertainment	-10.1706
▁Th	-10.1708
▁leader	-10.171
▁noticed	-10.171
▁March	-10.1713
9	-10.1714
▁Center	-10.1719
▁failure	-10.172
▁Order	-10.1721
▁corporate	-10.1733
▁permanent	-10.1734
▁Figure	-10.1748
▁error	-10.1749
▁reduction	-10.1751
▁attractive	-10.1752
▁Day	-10.1756
▁Mc	-10.1762
▁IRS	-10.1764
▁substantial	-10.1766
▁ideal	-10.1769
▁Pen	-10.1778
▁title	-10.1779
▁horses	-10.1783
ctor	-10.1798
war	-10.1808
win	-10.1809
▁permit	-10.1813
▁worried	-10.1816
▁Work	-10.1824
▁dropped	-10.1825
tz	-10.1833
▁steel	-10.1839
▁measures	-10.1839
6	-10.1847
▁differences	-10.1851
▁convert	-10.1854
▁possibilit	-10.1854
▁escape	-10.1854
▁accepted	-10.1857
▁Long	-10.1858
▁90	-10.1868
▁feature	-10.1871
▁manager	-10.1872
▁bright	-10.1876
run	-10.1876
▁text	-10.1885
▁Pu	-10.1891
▁weapons	-10.1898
▁Mount	-10.1898
▁reli	-10.1899
▁Port	-10.1904
▁slowly	-10.1905
▁teach	-10.1907
▁formal	-10.1924
▁Executive	-10.1929
▁April	-10.1929
▁occurr	-10.1933
▁River	-10.1935
LS	-10.1938
▁tools	-10.1939
▁Mont	-10.1941
▁visited	-10.1954
related	-10.1957
▁Maybe	-10.1962
▁Dis	-10.1965
▁mere	-10.1973
▁shut	-10.1973
▁scenario	-10.1975
hol	-10.1988
▁trans	-10.199
▁retain	-10.199
▁Monica	-10.1991
▁grown	-10.1996
▁patient	-10.1999
▁users	-10.2002
▁discover	-10.2002
▁Research	-10.2006
▁employer	-10.2014
▁Carter	-10.2014
▁edge	-10.2021
▁buying	-10.2022
▁accountability	-10.2023
lia	-10.2024
▁London	-10.2036
▁approved	-10.2037
stone	-10.204
▁fellow	-10.204
ium	-10.2043
▁firms	-10.2047
point	-10.205
burg	-10.2053
▁length	-10.2067
wan	-10.2068
▁Place	-10.2072
▁neat	-10.2076
01	-10.2078
▁meaning	-10.2081
▁audience	-10.2083
rated	-10.2092
▁managed	-10.2095
▁speaking	-10.21
▁online	-10.2107
▁Madri	-10.2116
▁facility	-10.2129
cle	-10.2131
▁figures	-10.2132
▁birth	-10.2144
tory	-10.2146
ncy	-10.215
▁accounts	-10.2156
ubb	-10.2156
▁saved	-10.2158
▁Let	-10.2158
▁declar	-10.216
▁oppos	-10.2161
▁Ni	-10.2169
▁engineering	-10.217
▁active	-10.2171
▁rose	-10.2172
dra	-10.2177
▁addressed	-10.2181
log	-10.2184
▁Out	-10.2186
tel	-10.2191
▁harbor	-10.2191
▁vehicle	-10.2191
▁becoming	-10.2193
▁asking	-10.2199
▁somewhere	-10.2201
drew	-10.2208
long	-10.2211
▁Sam	-10.2211
▁luck	-10.2214
▁towns	-10.222
ez	-10.2222
▁District	-10.2223
▁papers	-10.2229
cha	-10.2233
▁selling	-10.2234
31	-10.2247
▁Rennie	-10.2254
▁settlement	-10.2254
gri	-10.2265
▁70	-10.2268
▁strategy	-10.227
▁admir	-10.227
▁counsel	-10.2285
▁driving	-10.2285
▁calm	-10.2291
▁installation	-10.2292
▁editor	-10.23
▁Wil	-10.2302
style	-10.2303
gy	-10.2307
▁publication	-10.2312
▁hero	-10.2313
▁boring	-10.2318
▁ED	-10.2319
▁dry	-10.2327
▁windows	-10.2331
▁poll	-10.2333
▁deficit	-10.2333
▁helping	-10.2344
▁volunteer	-10.2349
▁2002	-10.2351
▁proper	-10.2353
▁Take	-10.2356
▁eligib	-10.2356
▁thank	-10.2357
bye	-10.2369
▁Case	-10.2371
▁Renaissance	-10.2381
▁critics	-10.2381
▁lady	-10.2381
▁Any	-10.2387
▁statues	-10.2389
▁pet	-10.2393
▁citizens	-10.2395
▁January	-10.2396
▁promise	-10.2399
burn	-10.2399
▁effectively	-10.2405
▁decade	-10.2408
hood	-10.2411
SA	-10.2414
▁basically	-10.2415
▁gate	-10.2418
fund	-10.2422
SI	-10.2423
rant	-10.2424
▁option	-10.2425
▁flowers	-10.2427
▁reductions	-10.2427
▁Hollywood	-10.2428
▁IT	-10.2431
▁release	-10.2437
23	-10.2437
▁productivity	-10.2445
▁tru	-10.2453
▁lawn	-10.2455
▁upset	-10.2472
▁preamble	-10.2476
▁succeed	-10.2476
▁documents	-10.248
▁Before	-10.2495
▁80	-10.2503
29	-10.2519
▁improved	-10.2521
▁chair	-10.2522
▁Hav	-10.2524
▁challenges	-10.2534
▁Gothic	-10.2538
▁alive	-10.2538
talked	-10.2538
ough	-10.2541
▁treasure	-10.2541
▁swimming	-10.2541
▁pen	-10.2547
▁cell	-10.2555
▁hasn	-10.2559
▁desire	-10.256
ake	-10.2561
▁file	-10.2564
▁Catholic	-10.2573
▁reviews	-10.2574
▁whom	-10.2578
▁Saturday	-10.2589
▁odd	-10.259
AC	-10.2592
▁principles	-10.26
wn	-10.2602
▁complain	-10.2602
▁destination	-10.2606
▁techniques	-10.2609
▁Russia	-10.2621
▁strict	-10.2622
▁plus	-10.2624
▁cast	-10.2631
produc	-10.2638
▁command	-10.2638
▁suspect	-10.2638
▁Black	-10.2638
▁historic	-10.2641
ient	-10.2642
▁Howard	-10.2649
28	-10.265
26	-10.2653
▁shock	-10.2655
▁flexibility	-10.266
▁fat	-10.2663
▁Cost	-10.2668
▁restriction	-10.2675
mail	-10.2675
▁tests	-10.2682
▁Charles	-10.2688
▁vision	-10.2693
▁scar	-10.2694
▁Council	-10.2704
▁authoriz	-10.2711
▁Financial	-10.2721
ore	-10.2727
▁belong	-10.273
▁Com	-10.2732
cop	-10.2735
▁sufficient	-10.2739
▁loud	-10.2741
gate	-10.2746
▁magnificent	-10.2753
▁Sather	-10.2757
tting	-10.2759
lon	-10.2766
▁PM	-10.2766
▁hang	-10.2769
27	-10.277
ook	-10.2786
Perhaps	-10.2786
▁Tra	-10.2789
▁Bur	-10.2789
▁occasional	-10.279
▁discovered	-10.2792
▁cup	-10.2796
▁worship	-10.2803
▁facade	-10.2804
▁finding	-10.2827
▁sexual	-10.283
bes	-10.2834
ank	-10.2834
