{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "s",
        -2.875574226734523
      ],
      [
        "t",
        -3.152664000757028
      ],
      [
        "the",
        -3.4201624248094493
      ],
      [
        "a",
        -3.4292244631497777
      ],
      [
        ",",
        -3.5400627964525615
      ],
      [
        "o",
        -3.598443956246987
      ],
      [
        ".",
        -3.6256168758861325
      ],
      [
        "e",
        -3.6315642865605664
      ],
      [
        "i",
        -4.033654079123618
      ],
      [
        "and",
        -4.047622109364491
      ],
      [
        "d",
        -4.119663197983211
      ],
      [
        "of",
        -4.1596138351701
      ],
      [
        "'",
        -4.2452209425578715
      ],
      [
        "I",
        -4.3271143906768454
      ],
      [
        "is",
        -4.429035863650142
      ],
      [
        "br",
        -4.488530573244224
      ],
      [
        "in",
        -4.498135896869625
      ],
      [
        "y",
        -4.514200420680828
      ],
      [
        "ly",
        -4.723400886078755
      ],
      [
        "r",
        -4.7329688677915716
      ],
      [
        "n",
        -4.850387685893356
      ],
      [
        "that",
        -4.887854112372375
      ],
      [
        "\"",
        -4.976370441948248
      ],
      [
        "on",
        -5.033239617328229
      ],
      [
        "this",
        -5.046031369965823
      ],
      [
        "ing",
        -5.063612928065405
      ],
      [
        "-",
        -5.099301996577029
      ],
      [
        "/><",
        -5.206548086084842
      ],
      [
        "/>",
        -5.20951353593348
      ],
      [
        "was",
        -5.249089697015018
      ],
      [
        "The",
        -5.2740796826431975
      ],
      [
        "movie",
        -5.298813231485793
      ],
      [
        "b",
        -5.328516085285557
      ],
      [
        "for",
        -5.348929301055325
      ],
      [
        "with",
        -5.355148720321955
      ],
      [
        "film",
        -5.362851584138117
      ],
      [
        "m",
        -5.390293667191115
      ],
      [
        ".<",
        -5.474977833975231
      ],
      [
        "but",
        -5.5787595781557275
      ],
      [
        "(",
        -5.5829599404190535
      ],
      [
        "are",
        -5.673216458972572
      ],
      [
        "you",
        -5.679660395547769
      ],
      [
        "f",
        -5.710020442400198
      ],
      [
        "not",
        -5.727639460208845
      ],
      [
        "his",
        -5.756202550612464
      ],
      [
        "he",
        -5.761804492699879
      ],
      [
        "have",
        -5.784848168507359
      ],
      [
        "one",
        -5.808611893374893
      ],
      [
        "an",
        -5.812739598425116
      ],
      [
        "l",
        -5.8301890771265565
      ],
      [
        "all",
        -5.94221535138713
      ],
      [
        "like",
        -6.03084118757673
      ],
      [
        "by",
        -6.039692627780813
      ],
      [
        "who",
        -6.047467360616167
      ],
      [
        ")",
        -6.056264885421477
      ],
      [
        "her",
        -6.125064479324953
      ],
      [
        "h",
        -6.127288021411436
      ],
      [
        "out",
        -6.131801236366265
      ],
      [
        "A",
        -6.146335088866648
      ],
      [
        "u",
        -6.155408887584034
      ],
      [
        "from",
        -6.163607156565551
      ],
      [
        "about",
        -6.298904612920326
      ],
      [
        "has",
        -6.3002074398148515
      ],
      [
        "just",
        -6.317130205673227
      ],
      [
        "some",
        -6.317702948218521
      ],
      [
        "can",
        -6.345233425672763
      ],
      [
        "they",
        -6.350637546692514
      ],
      [
        "w",
        -6.391704705481686
      ],
      [
        "up",
        -6.441755435553603
      ],
      [
        "good",
        -6.448667964629383
      ],
      [
        "more",
        -6.4567007895761055
      ],
      [
        "Thi",
        -6.465061421244696
      ],
      [
        "character",
        -6.4830509284726645
      ],
      [
        "what",
        -6.50112518527845
      ],
      [
        "very",
        -6.511642531843956
      ],
      [
        "time",
        -6.51383429843596
      ],
      [
        "!",
        -6.550082372580654
      ],
      [
        "man",
        -6.558993503807482
      ],
      [
        "me",
        -6.569056842260826
      ],
      [
        "there",
        -6.593177717316019
      ],
      [
        "?",
        -6.609908131500392
      ],
      [
        "would",
        -6.619974174798445
      ],
      [
        "S",
        -6.644583732771203
      ],
      [
        "even",
        -6.659765900577588
      ],
      [
        "when",
        -6.659894575235091
      ],
      [
        "get",
        -6.687147411817783
      ],
      [
        "c",
        -6.68917290434357
      ],
      [
        "story",
        -6.690996898133507
      ],
      [
        "which",
        -6.692161294961492
      ],
      [
        "had",
        -6.698590786245228
      ],
      [
        "really",
        -6.717759720041512
      ],
      [
        "their",
        -6.7272048295346405
      ],
      [
        "him",
        -6.729224297208342
      ],
      [
        "ever",
        -6.738584334486735
      ],
      [
        "<",
        -6.741022367613457
      ],
      [
        "how",
        -6.759008401857908
      ],
      [
        "were",
        -6.762445125418388
      ],
      [
        "p",
        -6.765563102383412
      ],
      [
        "other",
        -6.769717598721659
      ],
      [
        "she",
        -6.829631467119109
      ],
      [
        "T",
        -6.848360520183283
      ],
      [
        "any",
        -6.84933819651549
      ],
      [
        "than",
        -6.853110063312206
      ],
      [
        "great",
        -6.869292152955083
      ],
      [
        "way",
        -6.875236681268609
      ],
      [
        ":",
        -6.875489905807873
      ],
      [
        "well",
        -6.876805614860384
      ],
      [
        "bad",
        -6.881233736622518
      ],
      [
        "...",
        -6.88650288819197
      ],
      [
        "much",
        -6.888231260948686
      ],
      [
        "been",
        -6.913805086157376
      ],
      [
        "most",
        -6.922102780638953
      ],
      [
        "will",
        -6.945317786021757
      ],
      [
        "into",
        -6.951110686476355
      ],
      [
        "people",
        -6.956259410815804
      ],
      [
        "love",
        -6.987662521782488
      ],
      [
        "thing",
        -6.992653703351435
      ],
      [
        "make",
        -6.995728065356683
      ],
      [
        "M",
        -6.997176799026374
      ],
      [
        "g",
        -7.002085482339879
      ],
      [
        "becau",
        -7.007335364751093
      ],
      [
        "over",
        -7.031095547522895
      ],
      [
        "made",
        -7.038988988956287
      ],
      [
        "first",
        -7.062436101574416
      ],
      [
        "self",
        -7.080196725585788
      ],
      [
        "could",
        -7.084386595700376
      ],
      [
        "also",
        -7.092870375811124
      ],
      [
        "think",
        -7.103664026796897
      ],
      [
        "B",
        -7.104749463415118
      ],
      [
        "show",
        -7.10669903291112
      ],
      [
        "But",
        -7.1463480441574045
      ],
      [
        "And",
        -7.168653164637735
      ],
      [
        "ve",
        -7.173543934762177
      ],
      [
        "don",
        -7.183213543715846
      ],
      [
        "seem",
        -7.183263724437545
      ],
      [
        "/",
        -7.197501939181278
      ],
      [
        "end",
        -7.198889188995125
      ],
      [
        "them",
        -7.201976718377875
      ],
      [
        "watch",
        -7.203470504529635
      ],
      [
        "plot",
        -7.210004382602987
      ],
      [
        "actor",
        -7.218596239742576
      ],
      [
        "where",
        -7.228623028484606
      ],
      [
        "seen",
        -7.231324966168463
      ],
      [
        "know",
        -7.232574849748618
      ],
      [
        "want",
        -7.250486720598044
      ],
      [
        "being",
        -7.263533582404728
      ],
      [
        "go",
        -7.264164485590779
      ],
      [
        "say",
        -7.265288446170963
      ],
      [
        ";",
        -7.266354307434115
      ],
      [
        "year",
        -7.268960692246186
      ],
      [
        "acting",
        -7.277058777006474
      ],
      [
        "life",
        -7.28579815372642
      ],
      [
        "two",
        -7.290668978971803
      ],
      [
        "your",
        -7.3013922344979765
      ],
      [
        "There",
        -7.303097937268545
      ],
      [
        "never",
        -7.313407850519823
      ],
      [
        "He",
        -7.315152883565911
      ],
      [
        "after",
        -7.322109225625628
      ],
      [
        "off",
        -7.325389104361793
      ],
      [
        "did",
        -7.325499796485223
      ],
      [
        "through",
        -7.332748005110057
      ],
      [
        "scene",
        -7.355838864830526
      ],
      [
        "little",
        -7.356618227145791
      ],
      [
        "best",
        -7.359663435464929
      ],
      [
        "does",
        -7.3910626595621896
      ],
      [
        "take",
        -7.393227322389521
      ],
      [
        "better",
        -7.401180329238409
      ],
      [
        "part",
        -7.431934045482164
      ],
      [
        "back",
        -7.443984309200506
      ],
      [
        "),",
        -7.4575865746807075
      ],
      [
        "C",
        -7.468793077154135
      ],
      [
        ").",
        -7.497837688221377
      ],
      [
        "old",
        -7.502025931510717
      ],
      [
        "again",
        -7.5090967016656975
      ],
      [
        "P",
        -7.516218384998012
      ],
      [
        "find",
        -7.517307357083688
      ],
      [
        "work",
        -7.520832759239205
      ],
      [
        "still",
        -7.527101150156563
      ],
      [
        "something",
        -7.537274987654296
      ],
      [
        "real",
        -7.539059174920155
      ],
      [
        "D",
        -7.543932229450732
      ],
      [
        "movies",
        -7.544270229353446
      ],
      [
        "scenes",
        -7.546095715084565
      ],
      [
        "should",
        -7.549088465237228
      ],
      [
        "such",
        -7.553463009404249
      ],
      [
        "actual",
        -7.554609571622235
      ],
      [
        "give",
        -7.556826422110673
      ],
      [
        "k",
        -7.559652503007923
      ],
      [
        "here",
        -7.574552785069933
      ],
      [
        "performance",
        -7.6225425902641994
      ],
      [
        "10",
        -7.628976819890077
      ],
      [
        "though",
        -7.6369514869858754
      ],
      [
        "those",
        -7.646499625671542
      ],
      [
        "play",
        -7.647093824404298
      ],
      [
        "look",
        -7.647388271042535
      ],
      [
        "lot",
        -7.649825314172583
      ],
      [
        "v",
        -7.649942290552415
      ],
      [
        "doesn",
        -7.654890729977264
      ],
      [
        "guy",
        -7.662617728719164
      ],
      [
        "films",
        -7.663281363952068
      ],
      [
        "watching",
        -7.668060648643527
      ],
      [
        "didn",
        -7.668923375387703
      ],
      [
        "--",
        -7.6740265677351065
      ],
      [
        "funny",
        -7.675063404409638
      ],
      [
        "down",
        -7.676051798444625
      ],
      [
        "O",
        -7.683389432644246
      ],
      [
        "role",
        -7.685209125032781
      ],
      [
        "these",
        -7.686274862534633
      ],
      [
        "while",
        -7.692265129731972
      ],
      [
        "long",
        -7.693187734122315
      ],
      [
        "director",
        -7.7136724211591385
      ],
      [
        "going",
        -7.715128991173264
      ],
      [
        "day",
        -7.720816603270519
      ],
      [
        "F",
        -7.74338685626755
      ],
      [
        "before",
        -7.743796224699372
      ],
      [
        "same",
        -7.744413281619371
      ],
      [
        "right",
        -7.748885514395154
      ],
      [
        "cast",
        -7.75206811116691
      ],
      [
        "2",
        -7.752485304592437
      ],
      [
        "less",
        -7.752824104020117
      ],
      [
        "few",
        -7.75305374565327
      ],
      [
        "round",
        -7.756091850343996
      ],
      [
        "ll",
        -7.761097484971813
      ],
      [
        "why",
        -7.771822694376729
      ],
      [
        "G",
        -7.774388989113216
      ],
      [
        "&",
        -7.777286604487266
      ],
      [
        "own",
        -7.780067334484375
      ],
      [
        "E",
        -7.793970687052838
      ],
      [
        "fact",
        -7.810514630423905
      ],
      [
        "girl",
        -7.816417973637913
      ],
      [
        "nothing",
        -7.817017525784058
      ],
      [
        "bit",
        -7.823546337055131
      ],
      [
        "z",
        -7.823702717689601
      ],
      [
        "now",
        -7.823920642866273
      ],
      [
        "another",
        -7.831697913623023
      ],
      [
        "makes",
        -7.83584087750738
      ],
      [
        "able",
        -7.837939405343265
      ],
      [
        "action",
        -7.846488559624209
      ],
      [
        "original",
        -7.852991754212811
      ],
      [
        "quite",
        -7.862341809763903
      ],
      [
        "new",
        -7.864430687309303
      ],
      [
        "thought",
        -7.867038760919781
      ],
      [
        "pretty",
        -7.879869266621888
      ],
      [
        "nough",
        -7.887216013971514
      ],
      [
        "horror",
        -7.890986139852023
      ],
      [
        "What",
        -7.892556917521874
      ],
      [
        "You",
        -7.893112696524698
      ],
      [
        "world",
        -7.894205908219302
      ],
      [
        "every",
        -7.896792992467914
      ],
      [
        "1",
        -7.898076805021706
      ],
      [
        "got",
        -7.902774817730357
      ],
      [
        "point",
        -7.905831499499163
      ],
      [
        "eries",
        -7.907264384949787
      ],
      [
        "hard",
        -7.91986420961927
      ],
      [
        "enjoy",
        -7.9208528200627555
      ],
      [
        "R",
        -7.932636064877633
      ],
      [
        "kind",
        -7.938654119464163
      ],
      [
        "come",
        -7.9393021817899125
      ],
      [
        "between",
        -7.947207696200472
      ],
      [
        "young",
        -7.949336859640132
      ],
      [
        "script",
        -7.9502283800625335
      ],
      [
        "far",
        -7.95609637780777
      ],
      [
        "our",
        -7.95630261073085
      ],
      [
        "must",
        -7.960763216813332
      ],
      [
        "How",
        -7.961318612593265
      ],
      [
        "may",
        -7.964602621745511
      ],
      [
        "saw",
        -7.967322464219308
      ],
      [
        "leas",
        -7.9704373894825995
      ],
      [
        "She",
        -7.971880630716679
      ],
      [
        "comedy",
        -7.98416630302334
      ],
      [
        "whole",
        -7.989722434563504
      ],
      [
        "high",
        -7.995334750416815
      ],
      [
        "feel",
        -7.996697638262537
      ],
      [
        "alway",
        -7.999817838523274
      ],
      [
        "K",
        -8.000774284474563
      ],
      [
        "big",
        -8.000820551451692
      ],
      [
        "place",
        -8.004587856161555
      ],
      [
        "music",
        -8.007966903963725
      ],
      [
        "interesting",
        -8.009191309354799
      ],
      [
        "both",
        -8.018837073067349
      ],
      [
        "So",
        -8.0214344189305
      ],
      [
        "shot",
        -8.022142956057579
      ],
      [
        "complete",
        -8.023501689039394
      ],
      [
        "3",
        -8.023883929668388
      ],
      [
        "almost",
        -8.034890965850488
      ],
      [
        "TV",
        -8.039387552864323
      ],
      [
        "kid",
        -8.043726195353614
      ],
      [
        "making",
        -8.044699501598242
      ],
      [
        "might",
        -8.050526514825238
      ],
      [
        "believe",
        -8.056581961326026
      ],
      [
        "reason",
        -8.05961127226852
      ],
      [
        "fun",
        -8.064187156373011
      ],
      [
        "without",
        -8.064404516017907
      ],
      [
        "effect",
        -8.068277144140449
      ],
      [
        "N",
        -8.069971422740934
      ],
      [
        "start",
        -8.071316020732572
      ],
      [
        "minutes",
        -8.072391323184597
      ],
      [
        "last",
        -8.072424318412946
      ],
      [
        "H",
        -8.074924236702744
      ],
      [
        "ity",
        -8.089406302904308
      ],
      [
        "anything",
        -8.09927504013017
      ],
      [
        "become",
        -8.101796654981575
      ],
      [
        "screen",
        -8.10512672744332
      ],
      [
        "moment",
        -8.106262882414361
      ],
      [
        "family",
        -8.106731279265093
      ],
      [
        "ness",
        -8.111885929545796
      ],
      [
        "main",
        -8.117585789795601
      ],
      [
        "They",
        -8.121305215767007
      ],
      [
        "put",
        -8.131432726884599
      ],
      [
        "each",
        -8.13521554574183
      ],
      [
        "let",
        -8.135982116324248
      ],
      [
        "That",
        -8.141877625298545
      ],
      [
        "need",
        -8.143057452898057
      ],
      [
        "probabl",
        -8.143735868823255
      ],
      [
        "ending",
        -8.14534086425226
      ],
      [
        "woman",
        -8.147273681284405
      ],
      [
        "found",
        -8.152839738036782
      ],
      [
        "American",
        -8.153388372568154
      ],
      [
        "live",
        -8.155598894621834
      ],
      [
        "sure",
        -8.168808536214614
      ],
      [
        "idea",
        -8.170005566469268
      ],
      [
        "W",
        -8.170300511319502
      ],
      [
        "since",
        -8.17322097021603
      ],
      [
        "book",
        -8.1746434516151
      ],
      [
        "away",
        -8.175142464329623
      ],
      [
        "audience",
        -8.175743208003182
      ],
      [
        "tell",
        -8.177592347612649
      ],
      [
        "worth",
        -8.184745283699764
      ],
      [
        "For",
        -8.184934933018862
      ],
      [
        "low",
        -8.19422118576224
      ],
      [
        "done",
        -8.195154907652354
      ],
      [
        "under",
        -8.200693791482797
      ],
      [
        "playe",
        -8.202261602950877
      ],
      [
        "rather",
        -8.202990453374182
      ],
      [
        "L",
        -8.20366855287041
      ],
      [
        "DVD",
        -8.206729373818478
      ],
      [
        "poor",
        -8.211013388570535
      ],
      [
        "worst",
        -8.214755275422851
      ],
      [
        "gets",
        -8.217423638999541
      ],
      [
        "course",
        -8.21815126819093
      ],
      [
        "When",
        -8.220433679757665
      ],
      [
        "different",
        -8.225021327811463
      ],
      [
        "We",
        -8.226801511007567
      ],
      [
        "final",
        -8.2367339202583
      ],
      [
        "times",
        -8.238464878480112
      ],
      [
        "looking",
        -8.23935411790269
      ],
      [
        "special",
        -8.239493527805275
      ],
      [
        "beautiful",
        -8.24841876553455
      ],
      [
        "line",
        -8.248923702305364
      ],
      [
        "trying",
        -8.25006904284821
      ],
      [
        "anyone",
        -8.251086059692318
      ],
      [
        "episode",
        -8.251538582529077
      ],
      [
        "head",
        -8.259148755659803
      ],
      [
        "job",
        -8.264139008826982
      ],
      [
        "sense",
        -8.266234778512649
      ],
      [
        "version",
        -8.27333034956425
      ],
      [
        "goes",
        -8.27803460984764
      ],
      [
        "V",
        -8.282742635462467
      ],
      [
        "5",
        -8.295266598018522
      ],
      [
        "One",
        -8.29651541659421
      ],
      [
        "together",
        -8.297175679534998
      ],
      [
        "short",
        -8.297891374143713
      ],
      [
        "men",
        -8.300330486191509
      ],
      [
        "4",
        -8.30066942389105
      ],
      [
        "top",
        -8.303782653224417
      ],
      [
        "half",
        -8.310989165942267
      ],
      [
        "help",
        -8.312666940974834
      ],
      [
        "either",
        -8.313719355584826
      ],
      [
        "read",
        -8.314511832837066
      ],
      [
        "All",
        -8.31610517082721
      ],
      [
        "especiall",
        -8.316997611081803
      ],
      [
        "watche",
        -8.317060511356107
      ],
      [
        "use",
        -8.31817958091634
      ],
      [
        "problem",
        -8.318946801602397
      ],
      [
        "laugh",
        -8.328456285508343
      ],
      [
        "money",
        -8.332185429786453
      ],
      [
        "mind",
        -8.344617471904707
      ],
      [
        "comes",
        -8.34517419178592
      ],
      [
        "fan",
        -8.345652857652617
      ],
      [
        "perfect",
        -8.346528148351673
      ],
      [
        "having",
        -8.347214339681802
      ],
      [
        "John",
        -8.353883231427263
      ],
      [
        "nstead",
        -8.356631682475394
      ],
      [
        "happen",
        -8.358732229720605
      ],
      [
        "J",
        -8.359496633105804
      ],
      [
        "nice",
        -8.36009718656889
      ],
      [
        "No",
        -8.361699847568865
      ],
      [
        "Not",
        -8.367087093132005
      ],
      [
        "recommend",
        -8.369559252394465
      ],
      [
        "lead",
        -8.370210382733864
      ],
      [
        "face",
        -8.370905190462404
      ],
      [
        "true",
        -8.371402701749261
      ],
      [
        "said",
        -8.371781419814921
      ],
      [
        "light",
        -8.375887720853122
      ],
      [
        "sex",
        -8.377056581479467
      ],
      [
        "fall",
        -8.377505546170047
      ],
      [
        "star",
        -8.377614532698388
      ],
      [
        "three",
        -8.37818312245498
      ],
      [
        "hour",
        -8.380830180213948
      ],
      [
        "Y",
        -8.38410517671815
      ],
      [
        "war",
        -8.386671262436579
      ],
      [
        "someone",
        -8.386833670475017
      ],
      [
        "My",
        -8.394245341293042
      ],
      [
        "used",
        -8.396675676371727
      ],
      [
        "U",
        -8.398011761448027
      ],
      [
        "left",
        -8.398325126105533
      ],
      [
        "full",
        -8.409119309346845
      ],
      [
        "second",
        -8.412874562728527
      ],
      [
        "night",
        -8.41393513529057
      ],
      [
        "hear",
        -8.416650288821554
      ],
      [
        "wife",
        -8.417766375755438
      ],
      [
        "human",
        -8.420217663441122
      ],
      [
        "budget",
        -8.422421585974794
      ],
      [
        "age",
        -8.424256088838183
      ],
      [
        "else",
        -8.424553508299056
      ],
      [
        "everything",
        -8.42567040368179
      ],
      [
        "piece",
        -8.434525187823285
      ],
      [
        "waste",
        -8.436076384426025
      ],
      [
        "entire",
        -8.439616267748827
      ],
      [
        "looks",
        -8.44297355897405
      ],
      [
        "home",
        -8.443649084079306
      ],
      [
        "later",
        -8.444544930255304
      ],
      [
        "fight",
        -8.44458522372116
      ],
      [
        "th",
        -8.445775847558238
      ],
      [
        "excellent",
        -8.450983675148349
      ],
      [
        "once",
        -8.45211979594235
      ],
      [
        "rest",
        -8.456371891360003
      ],
      [
        "house",
        -8.457408387743385
      ],
      [
        "7",
        -8.458678809333575
      ],
      [
        "during",
        -8.461870181690406
      ],
      [
        "camera",
        -8.46352135430262
      ],
      [
        "plays",
        -8.465350015711799
      ],
      [
        "father",
        -8.466231928317214
      ],
      [
        "try",
        -8.469095442170383
      ],
      [
        "everyone",
        -8.469158244456336
      ],
      [
        "mean",
        -8.469964015289527
      ],
      [
        "keep",
        -8.472609459134647
      ],
      [
        "classic",
        -8.476433087516584
      ],
      [
        "production",
        -8.476759123219932
      ],
      [
        "car",
        -8.47680570966033
      ],
      [
        "person",
        -8.481434261331
      ],
      [
        "remember",
        -8.485550816730555
      ],
      [
        "total",
        -8.486159987197176
      ],
      [
        "attempt",
        -8.48810203579511
      ],
      [
        "close",
        -8.489298048264308
      ],
      [
        "death",
        -8.496291797814651
      ],
      [
        "serious",
        -8.500508030130055
      ],
      [
        "release",
        -8.501396755213175
      ],
      [
        "side",
        -8.502106570461228
      ],
      [
        "shows",
        -8.502148299848212
      ],
      [
        "ch",
        -8.503240835241193
      ],
      [
        "name",
        -8.5042312997021
      ],
      [
        "wasn",
        -8.506753865011033
      ],
      [
        "act",
        -8.508305291517903
      ],
      [
        "couple",
        -8.51018324409824
      ],
      [
        "talent",
        -8.518815425571402
      ],
      [
        "simply",
        -8.520016973386552
      ],
      [
        "change",
        -8.525770775355747
      ],
      [
        "stupid",
        -8.527151177574446
      ],
      [
        "Hollywood",
        -8.52841851913571
      ],
      [
        "school",
        -8.52868740795763
      ],
      [
        "wonderful",
        -8.534095943998246
      ],
      [
        "expect",
        -8.534168740546551
      ],
      [
        "wrong",
        -8.54169035209921
      ],
      [
        "usual",
        -8.542245228289783
      ],
      [
        "An",
        -8.547728143560828
      ],
      [
        "video",
        -8.548352831591945
      ],
      [
        "ally",
        -8.548995847508268
      ],
      [
        "lack",
        -8.551249908581584
      ],
      [
        "kill",
        -8.562240970805703
      ],
      [
        "friend",
        -8.563172131866072
      ],
      [
        "8",
        -8.566050632150105
      ],
      [
        "awful",
        -8.56662505285811
      ],
      [
        "boring",
        -8.568888584597866
      ],
      [
        "came",
        -8.56993253804061
      ],
      [
        "understand",
        -8.571515804647627
      ],
      [
        "body",
        -8.572546290162393
      ],
      [
        "style",
        -8.573642829853158
      ],
      [
        "supposed",
        -8.573865097723306
      ],
      [
        "sort",
        -8.57682314288172
      ],
      [
        "title",
        -8.583873840288495
      ],
      [
        "absolute",
        -8.586678493053858
      ],
      [
        "particular",
        -8.591349754562057
      ],
      [
        "leave",
        -8.592311253405374
      ],
      [
        "Well",
        -8.59641247459833
      ],
      [
        "given",
        -8.596469951067975
      ],
      [
        "small",
        -8.596756293786068
      ],
      [
        "writer",
        -8.601444065508904
      ],
      [
        "women",
        -8.601711015009489
      ],
      [
        "case",
        -8.605945133706754
      ],
      [
        "clear",
        -8.60775728903217
      ],
      [
        "surprise",
        -8.6099559863059
      ],
      [
        "until",
        -8.612657430149472
      ],
      [
        "along",
        -8.613238143250928
      ],
      [
        "black",
        -8.615596262921574
      ],
      [
        "flick",
        -8.617389629305414
      ],
      [
        "won",
        -8.620483961452813
      ],
      [
        "ready",
        -8.62604770507395
      ],
      [
        "appear",
        -8.62634566389631
      ],
      [
        "rhaps",
        -8.628408809725208
      ],
      [
        "review",
        -8.630713086884413
      ],
      [
        "boy",
        -8.63097306360107
      ],
      [
        "THE",
        -8.632627846662112
      ],
      [
        "near",
        -8.634135635201423
      ],
      [
        "mention",
        -8.63442911027472
      ],
      [
        "trul",
        -8.638843116272954
      ],
      [
        "friends",
        -8.639701853471912
      ],
      [
        "*",
        -8.64163754319213
      ],
      [
        "dialogue",
        -8.643022464157466
      ],
      [
        "Man",
        -8.64573585026338
      ],
      [
        "After",
        -8.647931718664838
      ],
      [
        "On",
        -8.649436867001265
      ],
      [
        "wonder",
        -8.654595164847024
      ],
      [
        "hope",
        -8.658109966706819
      ],
      [
        "comment",
        -8.662450087652367
      ],
      [
        "feature",
        -8.666359216315733
      ],
      [
        "Even",
        -8.666837754932306
      ],
      [
        "9",
        -8.667007361934601
      ],
      [
        "sequence",
        -8.674163434748936
      ],
      [
        "fel",
        -8.677245009900858
      ],
      [
        "next",
        -8.677779608055525
      ],
      [
        "lines",
        -8.68023434147136
      ],
      [
        "art",
        -8.682962075843731
      ],
      [
        "drama",
        -8.683046494423913
      ],
      [
        "experience",
        -8.683818284186483
      ],
      [
        "often",
        -8.689961023282748
      ],
      [
        "doing",
        -8.69034240031954
      ],
      [
        "terrible",
        -8.690541989993267
      ],
      [
        "move",
        -8.690598550928392
      ],
      [
        "mother",
        -8.690620259549348
      ],
      [
        "base",
        -8.6908716070715
      ],
      [
        "writte",
        -8.695166795205324
      ],
      [
        "went",
        -8.696078575219973
      ],
      [
        "maybe",
        -8.698035781672106
      ],
      [
        "dead",
        -8.699426662962379
      ],
      [
        "care",
        -8.71057565768891
      ],
      [
        "although",
        -8.712579538234058
      ],
      [
        "late",
        -8.715363724485213
      ],
      [
        "heart",
        -8.717355139953417
      ],
      [
        "turn",
        -8.723612101447461
      ],
      [
        "definite",
        -8.727496767968699
      ],
      [
        "ment",
        -8.729245317335476
      ],
      [
        "Some",
        -8.73046319717908
      ],
      [
        "example",
        -8.733896513574035
      ],
      [
        "6",
        -8.737677157290905
      ],
      [
        "feeling",
        -8.742786195329815
      ],
      [
        "entertaining",
        -8.745666809846337
      ],
      [
        "called",
        -8.747277991847483
      ],
      [
        "run",
        -8.750312238347863
      ],
      [
        "Don",
        -8.750892295189473
      ],
      [
        "actress",
        -8.751936403466802
      ],
      [
        "children",
        -8.752966551738936
      ],
      [
        "matter",
        -8.752977252315123
      ],
      [
        "picture",
        -8.762098702271523
      ],
      [
        "game",
        -8.763327481210364
      ],
      [
        "couldn",
        -8.763926114914334
      ],
      [
        "consider",
        -8.76555222449462
      ],
      [
        "With",
        -8.768978883500546
      ],
      [
        "sound",
        -8.771673202549467
      ],
      [
        "cinema",
        -8.778528504651444
      ],
      [
        "voice",
        -8.7801625093234
      ],
      [
        "fine",
        -8.782886885940377
      ],
      [
        "worse",
        -8.78333664274465
      ],
      [
        "slow",
        -8.785143251260049
      ],
      [
        "ation",
        -8.788701223666925
      ],
      [
        "De",
        -8.790979319091857
      ],
      [
        "call",
        -8.79118959911801
      ],
      [
        "guess",
        -8.79566836134078
      ],
      [
        "direction",
        -8.802245899310073
      ],
      [
        "beginning",
        -8.802363563315907
      ],
      [
        "involve",
        -8.802619877861684
      ],
      [
        "humor",
        -8.802706116840369
      ],
      [
        "begin",
        -8.809043060924552
      ],
      [
        "stars",
        -8.810259896693466
      ],
      [
        "certainly",
        -8.815968998054615
      ],
      [
        "His",
        -8.819008895288286
      ],
      [
        "favorite",
        -8.822392313945379
      ],
      [
        "brilliant",
        -8.82349454398679
      ],
      [
        "Al",
        -8.823987479335464
      ],
      [
        "create",
        -8.826329231551018
      ],
      [
        "murder",
        -8.826996720333671
      ],
      [
        "ling",
        -8.830348009943325
      ],
      [
        "strong",
        -8.83349128476359
      ],
      [
        "amazing",
        -8.835748752394945
      ],
      [
        "While",
        -8.836437162085723
      ],
      [
        "several",
        -8.838790326096355
      ],
      [
        "past",
        -8.840252671085954
      ],
      [
        "killer",
        -8.840519199133473
      ],
      [
        "Also",
        -8.841502359325121
      ],
      [
        "town",
        -8.8429150122956
      ],
      [
        "relationship",
        -8.847029757797252
      ],
      [
        "genre",
        -8.848206698091666
      ],
      [
        "New",
        -8.848805278274492
      ],
      [
        "hat",
        -8.849827804352959
      ],
      [
        "quality",
        -8.853453612871782
      ],
      [
        "direct",
        -8.856566079660542
      ],
      [
        "Now",
        -8.85736398446516
      ],
      [
        "Michael",
        -8.858039538003753
      ],
      [
        "wait",
        -8.858191741400113
      ],
      [
        "Why",
        -8.864218391404972
      ],
      [
        "viewer",
        -8.865643619173834
      ],
      [
        "writing",
        -8.86570969629957
      ],
      [
        "manage",
        -8.86844613612648
      ],
      [
        "arly",
        -8.87026693524133
      ],
      [
        "per",
        -8.870995320753277
      ],
      [
        "Of",
        -8.872284400025354
      ],
      [
        "Re",
        -8.874913038676734
      ],
      [
        "follow",
        -8.877212125528374
      ],
      [
        "support",
        -8.879844464077857
      ],
      [
        "daughter",
        -8.880056639709228
      ],
      [
        "stuff",
        -8.880698423878869
      ],
      [
        "etc",
        -8.884553271304746
      ],
      [
        "number",
        -8.885939762855594
      ],
      [
        "group",
        -8.88908250629165
      ],
      [
        "",
        -8.892632397602299
      ],
      [
        "type",
        -8.893079994366886
      ],
      [
        "tries",
        -8.895927121513521
      ],
      [
        "x",
        -8.902367927050378
      ],
      [
        "ves",
        -8.905811482164086
      ],
      [
        "meet",
        -8.909878287836992
      ],
      [
        "lost",
        -8.911506762279744
      ],
      [
        "ask",
        -8.916989311979316
      ],
      [
        "question",
        -8.91720568791976
      ],
      [
        "view",
        -8.924395201394164
      ],
      [
        "level",
        -8.929848914361813
      ],
      [
        "dark",
        -8.934920019740353
      ],
      [
        "history",
        -8.935029634835486
      ],
      [
        "miss",
        -8.936585313923205
      ],
      [
        "child",
        -8.937069801000574
      ],
      [
        "cut",
        -8.93738192911065
      ],
      [
        "Every",
        -8.938090615646534
      ],
      [
        "today",
        -8.93904338413023
      ],
      [
        "novel",
        -8.940440400490886
      ],
      [
        "wise",
        -8.94241808761999
      ],
      [
        "gave",
        -8.944341381480385
      ],
      [
        "room",
        -8.948909371379038
      ],
      [
        "situation",
        -8.95084999948292
      ],
      [
        "learn",
        -8.95278021981468
      ],
      [
        "score",
        -8.953211911855483
      ],
      [
        "!<",
        -8.953651925072895
      ],
      [
        "ex",
        -8.965254181758496
      ],
      [
        "fans",
        -8.965456178701217
      ],
      [
        "deal",
        -8.966196218107552
      ],
      [
        "basic",
        -8.967369871857503
      ],
      [
        "evil",
        -8.969582758261303
      ],
      [
        "coming",
        -8.972042214487647
      ],
      [
        "order",
        -8.97220024996258
      ],
      [
        "white",
        -8.972895324873786
      ],
      [
        "themsel",
        -8.975310600786212
      ],
      [
        "add",
        -8.980247577867999
      ],
      [
        "horrible",
        -8.982165343986232
      ],
      [
        "stop",
        -8.988214472903142
      ],
      [
        "behind",
        -8.988225779029651
      ],
      [
        "crap",
        -8.988713570821977
      ],
      [
        "decent",
        -8.98875730312478
      ],
      [
        "lives",
        -8.990687142295357
      ],
      [
        "eyes",
        -8.99104147945429
      ],
      [
        "exact",
        -8.992485718154102
      ],
      [
        "chance",
        -8.995159017561804
      ],
      [
        "kille",
        -9.003579083462155
      ],
      [
        "element",
        -9.008688416160613
      ],
      [
        "Just",
        -9.009032431237152
      ],
      [
        "La",
        -9.009791473345995
      ],
      [
        "realize",
        -9.00984475709516
      ],
      [
        "brother",
        -9.012812448676755
      ],
      [
        "figure",
        -9.013152129503608
      ],
      [
        "took",
        -9.013754363837933
      ],
      [
        "team",
        -9.019109805786659
      ],
      [
        "!!",
        -9.022690338646129
      ],
      [
        "Le",
        -9.025535656879946
      ],
      [
        "hilarious",
        -9.03111969556133
      ],
      [
        "word",
        -9.033143736171029
      ],
      [
        "turns",
        -9.03401401246742
      ],
      [
        "Robert",
        -9.037342762093697
      ],
      [
        "personal",
        -9.040324789139802
      ],
      [
        "career",
        -9.042434395311545
      ],
      [
        "known",
        -9.04442197146117
      ],
      [
        "thinking",
        -9.044801048340117
      ],
      [
        "directe",
        -9.045487427031972
      ],
      [
        "important",
        -9.048536573147477
      ],
      [
        "fair",
        -9.050789680037905
      ],
      [
        "interest",
        -9.054352457277624
      ],
      [
        "cool",
        -9.055077486605109
      ],
      [
        "save",
        -9.058436577940487
      ],
      [
        "David",
        -9.059698529919968
      ],
      [
        "violen",
        -9.061414909878675
      ],
      [
        "rent",
        -9.062935899434185
      ],
      [
        "class",
        -9.06600046740133
      ],
      [
        "strange",
        -9.069668258168669
      ],
      [
        "twist",
        -9.073271146161318
      ],
      [
        "simple",
        -9.073338107653246
      ],
      [
        "includ",
        -9.07339157673188
      ],
      [
        "storie",
        -9.075692041113744
      ],
      [
        "ridiculous",
        -9.076656012196576
      ],
      [
        "incredibl",
        -9.07769292996283
      ],
      [
        "husband",
        -9.079036027146941
      ],
      [
        "con",
        -9.080497496629768
      ],
      [
        "effort",
        -9.081624468956763
      ],
      [
        "happ",
        -9.086850510641437
      ],
      [
        "cheap",
        -9.087304117345797
      ],
      [
        "James",
        -9.08964782278397
      ],
      [
        "opinion",
        -9.091021012008742
      ],
      [
        "obvious",
        -9.093713158065873
      ],
      [
        "wish",
        -9.094797329049417
      ],
      [
        "disappoint",
        -9.09531495216751
      ],
      [
        "general",
        -9.097289192298359
      ],
      [
        "hell",
        -9.09981788558769
      ],
      [
        "extremely",
        -9.100502605607927
      ],
      [
        "j",
        -9.100543885891419
      ],
      [
        "similar",
        -9.10168740595562
      ],
      [
        "power",
        -9.102112995062907
      ],
      [
        "song",
        -9.102491087343623
      ],
      [
        "recent",
        -9.103234042783466
      ],
      [
        "result",
        -9.103639130445847
      ],
      [
        "police",
        -9.103714283328937
      ],
      [
        "ize",
        -9.1040528140751
      ],
      [
        "decide",
        -9.104267626259727
      ],
      [
        "throw",
        -9.104433530118811
      ],
      [
        "red",
        -9.10594985519184
      ],
      [
        "blood",
        -9.107032384683645
      ],
      [
        "20",
        -9.107218496494713
      ],
      [
        "English",
        -9.110025029176857
      ],
      [
        "sequel",
        -9.111978998342956
      ],
      [
        "value",
        -9.111989219546402
      ],
      [
        "musical",
        -9.112279702214703
      ],
      [
        "quick",
        -9.112503021711687
      ],
      [
        "except",
        -9.119771561671476
      ],
      [
        "rating",
        -9.120534345382724
      ],
      [
        "local",
        -9.12288818353517
      ],
      [
        "works",
        -9.124039792559548
      ],
      [
        "rate",
        -9.124784675336313
      ],
      [
        "others",
        -9.126916270528373
      ],
      [
        "visual",
        -9.127862350845891
      ],
      [
        "stay",
        -9.133231083914668
      ],
      [
        "cause",
        -9.137194477599511
      ],
      [
        "obviously",
        -9.137628879557381
      ],
      [
        "apparent",
        -9.139979431835513
      ],
      [
        "female",
        -9.140006234119621
      ],
      [
        "subject",
        -9.140761947094585
      ],
      [
        "unning",
        -9.145832747241357
      ],
      [
        "happens",
        -9.147260751851277
      ],
      [
        "Jack",
        -9.14804356136466
      ],
      [
        "First",
        -9.148770512283004
      ],
      [
        "deep",
        -9.149138302442491
      ],
      [
        "Do",
        -9.149577756268744
      ],
      [
        "annoying",
        -9.150571897513114
      ],
      [
        "return",
        -9.153291475625501
      ],
      [
        "led",
        -9.153466769451308
      ],
      [
        "fire",
        -9.155771263339783
      ],
      [
        "ried",
        -9.158196957797356
      ],
      [
        "opening",
        -9.158928075767474
      ],
      [
        "reality",
        -9.159094979246364
      ],
      [
        "Dr",
        -9.159450506383003
      ],
      [
        "gore",
        -9.159558211779121
      ],
      [
        "pre",
        -9.159947722197934
      ],
      [
        "thriller",
        -9.16048002252257
      ],
      [
        "break",
        -9.162226630750716
      ],
      [
        "OK",
        -9.163238810736278
      ],
      [
        "taken",
        -9.165351271303884
      ],
      [
        "walk",
        -9.165589683308944
      ],
      [
        "across",
        -9.16587718445974
      ],
      [
        "dialog",
        -9.16813972145913
      ],
      [
        "edit",
        -9.168306465551158
      ],
      [
        "taking",
        -9.168780282528541
      ],
      [
        "pay",
        -9.169815727152997
      ],
      [
        "documentar",
        -9.171056489851368
      ],
      [
        "huge",
        -9.171228958716993
      ],
      [
        "buy",
        -9.174130446893383
      ],
      [
        "Paul",
        -9.174494518354713
      ],
      [
        "talk",
        -9.174997247705862
      ],
      [
        "tale",
        -9.177459375815742
      ],
      [
        "tic",
        -9.177555560085587
      ],
      [
        "large",
        -9.178148828143712
      ],
      [
        "utter",
        -9.181601611307455
      ],
      [
        "jokes",
        -9.183372429697615
      ],
      [
        "Her",
        -9.183813842514315
      ],
      [
        "due",
        -9.186311201535542
      ],
      [
        "honest",
        -9.187418095251303
      ],
      [
        "talking",
        -9.190896329022113
      ],
      [
        "possible",
        -9.191151481120144
      ],
      [
        "monster",
        -9.19194101039881
      ],
      [
        "soon",
        -9.196169623223724
      ],
      [
        "sometime",
        -9.19619784414034
      ],
      [
        "cinematograph",
        -9.19701870800193
      ],
      [
        "Over",
        -9.19865168920666
      ],
      [
        "sister",
        -9.19891445201397
      ],
      [
        "`",
        -9.199413364815577
      ],
      [
        "theater",
        -9.201166711964614
      ],
      [
        "looke",
        -9.202468775169741
      ],
      [
        "cop",
        -9.202470579220975
      ],
      [
        "living",
        -9.203389758178307
      ],
      [
        "God",
        -9.204234844761512
      ],
      [
        "comic",
        -9.204493479172612
      ],
      [
        "alone",
        -9.204607464184809
      ],
      [
        "ago",
        -9.209964723183813
      ],
      [
        "saying",
        -9.211228345315359
      ],
      [
        "doubt",
        -9.211312663598882
      ],
      [
        "wouldn",
        -9.21186393685815
      ],
      [
        "message",
        -9.212089075198461
      ],
      [
        "!!!",
        -9.212753429101816
      ],
      [
        "parent",
        -9.216331469552264
      ],
      [
        "German",
        -9.216616130950348
      ],
      [
        "starte",
        -9.218652794153018
      ],
      [
        "speak",
        -9.219346082058046
      ],
      [
        "modern",
