{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "s",
        -2.890256961391355
      ],
      [
        "t",
        -3.17843972342261
      ],
      [
        "the",
        -3.3781615436319026
      ],
      [
        "a",
        -3.4867955170264047
      ],
      [
        ",",
        -3.494676438498873
      ],
      [
        ".",
        -3.581214943653247
      ],
      [
        "o",
        -3.6390955335075343
      ],
      [
        "e",
        -3.8040032439366627
      ],
      [
        "and",
        -4.009328572073201
      ],
      [
        "of",
        -4.115062244932647
      ],
      [
        "i",
        -4.153636290985521
      ],
      [
        "d",
        -4.156535707377838
      ],
      [
        "'",
        -4.199940857231599
      ],
      [
        "I",
        -4.310451146109694
      ],
      [
        "is",
        -4.429089759826063
      ],
      [
        "y",
        -4.446252534512849
      ],
      [
        "br",
        -4.451942905363069
      ],
      [
        "in",
        -4.523705504894817
      ],
      [
        "ly",
        -4.7491895578931285
      ],
      [
        "that",
        -4.842578392323931
      ],
      [
        "\"",
        -4.935269041277563
      ],
      [
        "this",
        -4.999747898007849
      ],
      [
        "n",
        -5.010860839914455
      ],
      [
        "-",
        -5.0541771541166725
      ],
      [
        "on",
        -5.0784989703240875
      ],
      [
        "ing",
        -5.104113509349244
      ],
      [
        "r",
        -5.111572732729552
      ],
      [
        "/><",
        -5.161295477641978
      ],
      [
        "/>",
        -5.168121364896823
      ],
      [
        "was",
        -5.207319731384793
      ],
      [
        "The",
        -5.22831062294625
      ],
      [
        "movie",
        -5.255348183066287
      ],
      [
        "with",
        -5.3108355705835475
      ],
      [
        "for",
        -5.319534031353726
      ],
      [
        "film",
        -5.319664777071193
      ],
      [
        ".<",
        -5.429745279595981
      ],
      [
        "b",
        -5.4691863846872835
      ],
      [
        "but",
        -5.534121292383341
      ],
      [
        "(",
        -5.542274330766336
      ],
      [
        "you",
        -5.638145929482526
      ],
      [
        "are",
        -5.642651117239536
      ],
      [
        "m",
        -5.652684996707279
      ],
      [
        "not",
        -5.687190362331053
      ],
      [
        "his",
        -5.720317635336269
      ],
      [
        "have",
        -5.740906332500364
      ],
      [
        "he",
        -5.744163722925103
      ],
      [
        "one",
        -5.783300800060044
      ],
      [
        "f",
        -5.817821926661276
      ],
      [
        "all",
        -5.930321409326261
      ],
      [
        "an",
        -5.932931428290647
      ],
      [
        "like",
        -5.987341837172686
      ],
      [
        "by",
        -6.007295849052461
      ],
      [
        "who",
        -6.008814792376077
      ],
      [
        ")",
        -6.026796849225544
      ],
      [
        "her",
        -6.104835815472253
      ],
      [
        "out",
        -6.117778432912658
      ],
      [
        "from",
        -6.118312096427056
      ],
      [
        "about",
        -6.253875683950293
      ],
      [
        "has",
        -6.2583468656309105
      ],
      [
        "just",
        -6.279518339728087
      ],
      [
        "some",
        -6.280523183811043
      ],
      [
        "can",
        -6.317650077548887
      ],
      [
        "they",
        -6.320508110062518
      ],
      [
        "A",
        -6.321530686298363
      ],
      [
        "h",
        -6.38124006086497
      ],
      [
        "good",
        -6.40609680453257
      ],
      [
        "Thi",
        -6.406683672332855
      ],
      [
        "more",
        -6.413639648975257
      ],
      [
        "up",
        -6.437418266300906
      ],
      [
        "character",
        -6.440082241819836
      ],
      [
        "what",
        -6.455911437704797
      ],
      [
        "very",
        -6.473555720462247
      ],
      [
        "time",
        -6.475731116301699
      ],
      [
        "w",
        -6.481757550052686
      ],
      [
        "!",
        -6.515881204884588
      ],
      [
        "l",
        -6.541047439283906
      ],
      [
        "there",
        -6.544982552913757
      ],
      [
        "man",
        -6.5450977187883
      ],
      [
        "would",
        -6.5758215481884825
      ],
      [
        "?",
        -6.585337517991999
      ],
      [
        "when",
        -6.614561116459447
      ],
      [
        "even",
        -6.620565374646285
      ],
      [
        "me",
        -6.631076797728474
      ],
      [
        "which",
        -6.6468623833964635
      ],
      [
        "story",
        -6.6484119999984586
      ],
      [
        "u",
        -6.6510340354258535
      ],
      [
        "get",
        -6.659691269450324
      ],
      [
        "had",
        -6.662267157230392
      ],
      [
        "really",
        -6.672200198401828
      ],
      [
        "their",
        -6.680340887194687
      ],
      [
        "him",
        -6.6901261860428605
      ],
      [
        "<",
        -6.698465174848453
      ],
      [
        "ever",
        -6.7189948424046015
      ],
      [
        "were",
        -6.719035645634024
      ],
      [
        "other",
        -6.726643786479501
      ],
      [
        "how",
        -6.72851054765129
      ],
      [
        "than",
        -6.807210892496977
      ],
      [
        "she",
        -6.81384984106224
      ],
      [
        "great",
        -6.824020622091176
      ],
      [
        ":",
        -6.836987097158618
      ],
      [
        "bad",
        -6.8400886356974695
      ],
      [
        "much",
        -6.842848981144675
      ],
      [
        "well",
        -6.843704604529082
      ],
      [
        "way",
        -6.859833695245529
      ],
      [
        "...",
        -6.8660630302283625
      ],
      [
        "any",
        -6.867189669268258
      ],
      [
        "been",
        -6.868401534379046
      ],
      [
        "most",
        -6.876923243470667
      ],
      [
        "will",
        -6.902370879450329
      ],
      [
        "into",
        -6.906964153334695
      ],
      [
        "people",
        -6.910962456508022
      ],
      [
        "thing",
        -6.950168876139296
      ],
      [
        "love",
        -6.9540318239704355
      ],
      [
        "make",
        -6.955195738292598
      ],
      [
        "becau",
        -6.960677822145318
      ],
      [
        "made",
        -6.995721807596093
      ],
      [
        "first",
        -7.017136462381535
      ],
      [
        "could",
        -7.04023941094211
      ],
      [
        "self",
        -7.0445671092130215
      ],
      [
        "also",
        -7.047575298049901
      ],
      [
        "show",
        -7.064285040055312
      ],
      [
        "think",
        -7.06440646758808
      ],
      [
        "over",
        -7.06801044619613
      ],
      [
        "But",
        -7.109028504986528
      ],
      [
        "them",
        -7.117079147800313
      ],
      [
        "And",
        -7.134479895161675
      ],
      [
        "don",
        -7.149196491906151
      ],
      [
        "S",
        -7.149344884267391
      ],
      [
        "seem",
        -7.1543839915986975
      ],
      [
        "watch",
        -7.162601960219666
      ],
      [
        "/",
        -7.163401537667889
      ],
      [
        "plot",
        -7.172729717006195
      ],
      [
        "actor",
        -7.183156842013286
      ],
      [
        "seen",
        -7.185415544408441
      ],
      [
        "where",
        -7.185449454413931
      ],
      [
        "know",
        -7.189777802323029
      ],
      [
        "being",
        -7.217849598652876
      ],
      [
        "end",
        -7.225833232364797
      ],
      [
        "say",
        -7.227129482803591
      ],
      [
        "T",
        -7.230361340775575
      ],
      [
        ";",
        -7.230379876055403
      ],
      [
        "year",
        -7.231331406745815
      ],
      [
        "ve",
        -7.233377796628497
      ],
      [
        "acting",
        -7.234091454477721
      ],
      [
        "life",
        -7.244177956031965
      ],
      [
        "two",
        -7.245049673999118
      ],
      [
        "want",
        -7.248276074974646
      ],
      [
        "your",
        -7.251009902109825
      ],
      [
        "never",
        -7.265572457113054
      ],
      [
        "There",
        -7.266358402760604
      ],
      [
        "after",
        -7.28108075481463
      ],
      [
        "did",
        -7.28939213256097
      ],
      [
        "through",
        -7.293012403613018
      ],
      [
        "little",
        -7.313182959720558
      ],
      [
        "go",
        -7.313263415742869
      ],
      [
        "off",
        -7.316978267195381
      ],
      [
        "best",
        -7.3191350428547395
      ],
      [
        "scene",
        -7.322419377312
      ],
      [
        "He",
        -7.340469185652294
      ],
      [
        "c",
        -7.342869204901156
      ],
      [
        "does",
        -7.349494171864523
      ],
      [
        "better",
        -7.355892501928535
      ],
      [
        "take",
        -7.358951156121057
      ],
      [
        "M",
        -7.37171425308175
      ],
      [
        "part",
        -7.415166508665186
      ],
      [
        "),",
        -7.419658567563051
      ],
      [
        "back",
        -7.461452108174797
      ],
      [
        "again",
        -7.464139218474962
      ],
      [
        ").",
        -7.469137972823992
      ],
      [
        "find",
        -7.4723657198919256
      ],
      [
        "p",
        -7.474029109894355
      ],
      [
        "still",
        -7.481757595928897
      ],
      [
        "old",
        -7.485446529815535
      ],
      [
        "movies",
        -7.4911370643810695
      ],
      [
        "something",
        -7.492966305000266
      ],
      [
        "scenes",
        -7.4989991114032435
      ],
      [
        "work",
        -7.504786574396878
      ],
      [
        "should",
        -7.505059415476401
      ],
      [
        "such",
        -7.506265366849512
      ],
      [
        "give",
        -7.5164296761107074
      ],
      [
        "here",
        -7.524781338730751
      ],
      [
        "real",
        -7.525611297809302
      ],
      [
        "performance",
        -7.577240817113291
      ],
      [
        "10",
        -7.595359730904486
      ],
      [
        "those",
        -7.6014233455211855
      ],
      [
        "though",
        -7.605963674170598
      ],
      [
        "doesn",
        -7.6080670838271836
      ],
      [
        "films",
        -7.6096252452857005
      ],
      [
        "guy",
        -7.615543174503101
      ],
      [
        "lot",
        -7.621615631938408
      ],
      [
        "didn",
        -7.621937789997254
      ],
      [
        "watching",
        -7.622274859256946
      ],
      [
        "look",
        -7.622409221859527
      ],
      [
        "these",
        -7.62264752246057
      ],
      [
        "funny",
        -7.62975558732464
      ],
      [
        "play",
        -7.64358819330427
      ],
      [
        "B",
        -7.643684674057454
      ],
      [
        "while",
        -7.647071724748292
      ],
      [
        "role",
        -7.64928655678076
      ],
      [
        "--",
        -7.652222782966023
      ],
      [
        "long",
        -7.659943891279726
      ],
      [
        "down",
        -7.665144702053812
      ],
      [
        "going",
        -7.6684678695662445
      ],
      [
        "director",
        -7.669155242438471
      ],
      [
        "same",
        -7.697928758616971
      ],
      [
        "before",
        -7.698482605455688
      ],
      [
        "day",
        -7.705281094446093
      ],
      [
        "few",
        -7.708547703492677
      ],
      [
        "round",
        -7.718618229697691
      ],
      [
        "why",
        -7.7264983645801255
      ],
      [
        "cast",
        -7.730922736527383
      ],
      [
        "&",
        -7.732765843694304
      ],
      [
        "right",
        -7.741973355782196
      ],
      [
        "own",
        -7.764150909610414
      ],
      [
        "nothing",
        -7.771599952438763
      ],
      [
        "fact",
        -7.780172693689908
      ],
      [
        "another",
        -7.78518928421774
      ],
      [
        "2",
        -7.785930188794797
      ],
      [
        "makes",
        -7.788499565234167
      ],
      [
        "now",
        -7.788662159216809
      ],
      [
        "girl",
        -7.790364495615226
      ],
      [
        "ll",
        -7.811300424366541
      ],
      [
        "quite",
        -7.8166689943491505
      ],
      [
        "action",
        -7.821022432755495
      ],
      [
        "thought",
        -7.8299875584387255
      ],
      [
        "pretty",
        -7.834567314446138
      ],
      [
        "every",
        -7.835838739469224
      ],
      [
        "nough",
        -7.841735015697761
      ],
      [
        "original",
        -7.842376364631983
      ],
      [
        "horror",
        -7.845687226219576
      ],
      [
        "bit",
        -7.846968236988477
      ],
      [
        "What",
        -7.847200808972964
      ],
      [
        "You",
        -7.852658283737592
      ],
      [
        "world",
        -7.860732736895578
      ],
      [
        "new",
        -7.861179776241135
      ],
      [
        "got",
        -7.861861347901145
      ],
      [
        "eries",
        -7.86332647928845
      ],
      [
        "g",
        -7.870222258896371
      ],
      [
        "enjoy",
        -7.873515579861614
      ],
      [
        "able",
        -7.8740219554603215
      ],
      [
        "hard",
        -7.885445583246106
      ],
      [
        "between",
        -7.9019011177069025
      ],
      [
        "young",
        -7.904374170298061
      ],
      [
        "point",
        -7.9051031730045445
      ],
      [
        "come",
        -7.912022003877036
      ],
      [
        "kind",
        -7.91444855864245
      ],
      [
        "How",
        -7.922449939911152
      ],
      [
        "must",
        -7.927251686914657
      ],
      [
        "far",
        -7.929751930639622
      ],
      [
        "may",
        -7.930686934010124
      ],
      [
        "saw",
        -7.931099251010124
      ],
      [
        "script",
        -7.933048950714696
      ],
      [
        "comedy",
        -7.939736493683075
      ],
      [
        "less",
        -7.9441435127434055
      ],
      [
        "feel",
        -7.9525451915751315
      ],
      [
        "alway",
        -7.954351063560351
      ],
      [
        "leas",
        -7.95563624932212
      ],
      [
        "music",
        -7.962705605648088
      ],
      [
        "interesting",
        -7.963794211199948
      ],
      [
        "whole",
        -7.964851758512173
      ],
      [
        "1",
        -7.968895487075605
      ],
      [
        "high",
        -7.971975894636953
      ],
      [
        "both",
        -7.973649191951148
      ],
      [
        "complete",
        -7.977815810172679
      ],
      [
        "big",
        -7.986486506927626
      ],
      [
        "almost",
        -7.9894387716283415
      ],
      [
        "TV",
        -7.998115992258571
      ],
      [
        "making",
        -7.999512233149888
      ],
      [
        "kid",
        -8.000300824342625
      ],
      [
        "shot",
        -8.001002673140388
      ],
      [
        "She",
        -8.003741893501763
      ],
      [
        "place",
        -8.00564517682543
      ],
      [
        "might",
        -8.009988326903072
      ],
      [
        "believe",
        -8.015230454641102
      ],
      [
        "without",
        -8.019515553819215
      ],
      [
        "reason",
        -8.021843700602014
      ],
      [
        "effect",
        -8.02305886042725
      ],
      [
        "minutes",
        -8.026847695730947
      ],
      [
        "start",
        -8.034253522708548
      ],
      [
        "O",
        -8.039011105499583
      ],
      [
        "anything",
        -8.053902649885748
      ],
      [
        "become",
        -8.056237952063892
      ],
      [
        "last",
        -8.059604767242627
      ],
      [
        "family",
        -8.061445981831413
      ],
      [
        "So",
        -8.062603599455242
      ],
      [
        "screen",
        -8.062858825299568
      ],
      [
        "fun",
        -8.06600488228189
      ],
      [
        "actuall",
        -8.066692727795495
      ],
      [
        "moment",
        -8.067229915861077
      ],
      [
        "They",
        -8.09057658755787
      ],
      [
        "ness",
        -8.093006325136773
      ],
      [
        "our",
        -8.095881603796153
      ],
      [
        "probabl",
        -8.098464299472539
      ],
      [
        "That",
        -8.101987408238058
      ],
      [
        "need",
        -8.102369359702381
      ],
      [
        "main",
        -8.109162413195662
      ],
      [
        "American",
        -8.112495134651166
      ],
      [
        "each",
        -8.113285491921712
      ],
      [
        "ending",
        -8.114951117578737
      ],
      [
        "woman",
        -8.11909610088098
      ],
      [
        "sure",
        -8.122017072706255
      ],
      [
        "found",
        -8.124582555823565
      ],
      [
        "idea",
        -8.126395271737527
      ],
      [
        "since",
        -8.12784708295837
      ],
      [
        "audience",
        -8.13044429404545
      ],
      [
        "done",
        -8.13115203754711
      ],
      [
        "worth",
        -8.140429187530247
      ],
      [
        "tell",
        -8.153036453574385
      ],
      [
        "3",
        -8.154429703666807
      ],
      [
        "playe",
        -8.154456418077972
      ],
      [
        "put",
        -8.155054061883538
      ],
      [
        "rather",
        -8.157496137389094
      ],
      [
        "book",
        -8.160348136902085
      ],
      [
        "DVD",
        -8.161435152580635
      ],
      [
        "poor",
        -8.16695040179194
      ],
      [
        "gets",
        -8.168132195207589
      ],
      [
        "worst",
        -8.169446760532981
      ],
      [
        "live",
        -8.171424472421107
      ],
      [
        "When",
        -8.175097430183113
      ],
      [
        "course",
        -8.178336089134978
      ],
      [
        "away",
        -8.182571025482508
      ],
      [
        "times",
        -8.18557433104678
      ],
      [
        "looking",
        -8.193460945125812
      ],
      [
        "final",
        -8.19546228260907
      ],
      [
        "different",
        -8.198036600967663
      ],
      [
        "beautiful",
        -8.203121145647989
      ],
      [
        "trying",
        -8.204599195808527
      ],
      [
        "anyone",
        -8.20512317100489
      ],
      [
        "episode",
        -8.206239658827354
      ],
      [
        "For",
        -8.211725074761915
      ],
      [
        "job",
        -8.219656616234845
      ],
      [
        "sense",
        -8.223011673200745
      ],
      [
        "special",
        -8.226769365529995
      ],
      [
        "D",
        -8.22986502021903
      ],
      [
        "let",
        -8.22988013988187
      ],
      [
        "goes",
        -8.232059765761754
      ],
      [
        "One",
        -8.247935809855258
      ],
      [
        "together",
        -8.251838796354416
      ],
      [
        "low",
        -8.252458765991328
      ],
      [
        "We",
        -8.25582414648458
      ],
      [
        "version",
        -8.263100774932765
      ],
      [
        "especiall",
        -8.26555944356588
      ],
      [
        "half",
        -8.267558180582702
      ],
      [
        "either",
        -8.268910045388765
      ],
      [
        "short",
        -8.270988275654483
      ],
      [
        "help",
        -8.272056424143646
      ],
      [
        "problem",
        -8.273658775101705
      ],
      [
        "watche",
        -8.282313721077013
      ],
      [
        "money",
        -8.289013773024893
      ],
      [
        "laugh",
        -8.289865460438207
      ],
      [
        "comes",
        -8.298110542027988
      ],
      [
        "having",
        -8.303355005644413
      ],
      [
        "perfect",
        -8.30915672920158
      ],
      [
        "nice",
        -8.313786461774491
      ],
      [
        "All",
        -8.314476345801685
      ],
      [
        "line",
        -8.315032615246412
      ],
      [
        "happen",
        -8.316211040547186
      ],
      [
        "head",
        -8.31954632914219
      ],
      [
        "mind",
        -8.321804232981155
      ],
      [
        "nstead",
        -8.321958541935903
      ],
      [
        "John",
        -8.321978702541802
      ],
      [
        "recommend",
        -8.324460272511834
      ],
      [
        "said",
        -8.324531805999548
      ],
      [
        "men",
        -8.327855598042465
      ],
      [
        "ity",
        -8.329842990214996
      ],
      [
        "true",
        -8.333871130007337
      ],
      [
        "Not",
        -8.334638014795873
      ],
      [
        "sex",
        -8.337339039421314
      ],
      [
        "someone",
        -8.341684057463754
      ],
      [
        "three",
        -8.34191690996387
      ],
      [
        "hour",
        -8.345175772520673
      ],
      [
        "face",
        -8.347541894603113
      ],
      [
        "read",
        -8.351848692589385
      ],
      [
        "top",
        -8.356012538341735
      ],
      [
        "lead",
        -8.358564351827724
      ],
      [
        "No",
        -8.363759655759019
      ],
      [
        "My",
        -8.363768916314376
      ],
      [
        "E",
        -8.364174731387331
      ],
      [
        "under",
        -8.365953326825847
      ],
      [
        "left",
        -8.367373825265005
      ],
      [
        "second",
        -8.367685088048885
      ],
      [
        "fan",
        -8.368335549446654
      ],
      [
        "5",
        -8.371941884037797
      ],
      [
        "wife",
        -8.37247256228375
      ],
      [
        "budget",
        -8.377213959345363
      ],
      [
        "full",
        -8.379373445987225
      ],
      [
        "everything",
        -8.38044665224519
      ],
      [
        "used",
        -8.384121769491234
      ],
      [
        "actual",
        -8.386094485203559
      ],
      [
        "night",
        -8.38865175704115
      ],
      [
        "use",
        -8.388816431719263
      ],
      [
        "fall",
        -8.389006328590392
      ],
      [
        "else",
        -8.392118132290689
      ],
      [
        "looks",
        -8.393705961417032
      ],
      [
        "entire",
        -8.394310421114588
      ],
      [
        "hear",
        -8.398560508561093
      ],
      [
        "waste",
        -8.402710923324102
      ],
      [
        "P",
        -8.405066228134379
      ],
      [
        "C",
        -8.4050825472081
      ],
      [
        "excellent",
        -8.405685762368064
      ],
      [
        "later",
        -8.40799657907284
      ],
      [
        "piece",
        -8.409625356937514
      ],
      [
        "during",
        -8.41524746484132
      ],
      [
        "human",
        -8.416382320523336
      ],
      [
        "star",
        -8.416831232147436
      ],
      [
        "camera",
        -8.41813105257224
      ],
      [
        "plays",
        -8.419982807375481
      ],
      [
        "home",
        -8.423314224920372
      ],
      [
        "everyone",
        -8.42394028258616
      ],
      [
        "k",
        -8.423960123714158
      ],
      [
        "keep",
        -8.428264849633562
      ],
      [
        "fight",
        -8.428759544055058
      ],
      [
        "classic",
        -8.43113078184341
      ],
      [
        "wasn",
        -8.432134724861015
      ],
      [
        "once",
        -8.435936475277032
      ],
      [
        "production",
        -8.43739025046867
      ],
      [
        "war",
        -8.438797021509213
      ],
      [
        "remember",
        -8.440206247498875
      ],
      [
        "total",
        -8.440492915380432
      ],
      [
        "attempt",
        -8.442923844691602
      ],
      [
        "father",
        -8.446398322821102
      ],
      [
        "death",
        -8.450865517374451
      ],
      [
        "shows",
        -8.452223420737086
      ],
      [
        "serious",
        -8.455206454782704
      ],
      [
        "mean",
        -8.455513404996777
      ],
      [
        "4",
        -8.460950808184137
      ],
      [
        "release",
        -8.462770931031654
      ],
      [
        "house",
        -8.471856328326872
      ],
      [
        "name",
        -8.475023825084659
      ],
      [
        "simply",
        -8.476287073153141
      ],
      [
        "rest",
        -8.480764632747205
      ],
      [
        "couple",
        -8.482488705685427
      ],
      [
        "light",
        -8.48279531365629
      ],
      [
        "person",
        -8.482843285553413
      ],
      [
        "close",
        -8.483114451839034
      ],
      [
        "Hollywood",
        -8.483146331645795
      ],
      [
        "change",
        -8.486129611629678
      ],
      [
        "wonderful",
        -8.488826098675633
      ],
      [
        "expect",
        -8.489055630356942
      ],
      [
        "stupid",
        -8.4894919753766
      ],
      [
        "talent",
        -8.492321965265827
      ],
      [
        "usual",
        -8.501934963919776
      ],
      [
        "wrong",
        -8.501998203399095
      ],
      [
        "try",
        -8.506610967640544
      ],
      [
        "video",
        -8.513961375816159
      ],
      [
        "boring",
        -8.523906912025353
      ],
      [
        "understand",
        -8.525984836036203
      ],
      [
        "awful",
        -8.52756254450266
      ],
      [
        "supposed",
        -8.528415474462008
      ],
      [
        "came",
        -8.529046840259133
      ],
      [
        "kill",
        -8.532708774283591
      ],
      [
        "school",
        -8.534070676939685
      ],
      [
        "friend",
        -8.542090489933132
      ],
      [
        "particular",
        -8.546052320898287
      ],
      [
        "title",
        -8.546926773715706
      ],
      [
        "style",
        -8.549761070639835
      ],
      [
        "small",
        -8.55075777397546
      ],
      [
        "leave",
        -8.55211673519606
      ],
      [
        "women",
        -8.556537829862597
      ],
      [
        "ally",
        -8.559002811167778
      ],
      [
        "Well",
        -8.561245723884632
      ],
      [
        "along",
        -8.562471720980792
      ],
      [
        "surprise",
        -8.5646570451358
      ],
      [
        "won",
        -8.567327499288716
      ],
      [
        "until",
        -8.56735158468295
      ],
      [
        "sort",
        -8.568163043293536
      ],
      [
        "act",
        -8.56879519384164
      ],
      [
        "lack",
        -8.569693042444673
      ],
      [
        "clear",
        -8.573100213918629
      ],
      [
        "writer",
        -8.580024281303444
      ],
      [
        "given",
        -8.580390901032846
      ],
      [
        "ready",
        -8.580582223799034
      ],
      [
        "side",
        -8.580839792508439
      ],
      [
        "black",
        -8.588348345532948
      ],
      [
        "flick",
        -8.590267731847199
      ],
      [
        "mention",
        -8.59109081575098
      ],
      [
        "friends",
        -8.593540915024425
      ],
      [
        "near",
        -8.597097499827987
      ],
      [
        "dialogue",
        -8.59770808928945
      ],
      [
        "appear",
        -8.605777509500014
      ],
      [
        "case",
        -8.607925269879528
      ],
      [
        "hope",
        -8.610829088850023
      ],
      [
        "review",
        -8.611548940363171
      ],
      [
        "On",
        -8.6134026738419
      ],
      [
        "wonder",
        -8.614836771311294
      ],
      [
        "age",
        -8.61649668586352
      ],
      [
        "feature",
        -8.62040119226056
      ],
      [
        "After",
        -8.621961212822841
      ],
      [
        "body",
        -8.627202618786546
      ],
      [
        "trul",
        -8.630273402263512
      ],
      [
        "sequence",
        -8.63188855445202
      ],
      [
        "Even",
        -8.632494340446888
      ],
      [
        "next",
        -8.635245281190286
      ],
      [
        "THE",
        -8.635625900359495
      ],
      [
        "comment",
        -8.637979851521823
      ],
      [
        "*",
        -8.640656262163665
      ],
      [
        "doing",
        -8.641787510479753
      ],
      [
        "fel",
        -8.643278086628483
      ],
      [
        "often",
        -8.644382250931905
      ],
      [
        "terrible",
        -8.644525505064642
      ],
      [
        "mother",
        -8.645138113812243
      ],
      [
        "move",
        -8.647857412115577
      ],
      [
        "car",
        -8.6485765996856
      ],
      [
        "writte",
        -8.649873249417668
      ],
      [
        "maybe",
        -8.652662293674808
      ],
      [
        "v",
        -8.659129625695988
      ],
      [
        "base",
        -8.660845629332638
      ],
      [
        "experience",
        -8.66093427239937
      ],
      [
        "drama",
        -8.66148762667143
      ],
      [
        "R",
        -8.664421499587736
      ],
      [
        "although",
        -8.66778514206744
      ],
      [
        "H",
        -8.671417922513632
      ],
      [
        "went",
        -8.679728821996175
      ],
      [
        "dead",
        -8.681027681834523
      ],
      [
        "definite",
        -8.68223318163076
      ],
      [
        "lines",
        -8.682711404220663
      ],
      [
        "care",
        -8.683792094866332
      ],
      [
        "An",
        -8.684771262656588
      ],
      [
        "example",
        -8.688590967172594
      ],
      [
        "7",
        -8.691450967263979
      ],
      [
        "boy",
        -8.69528918676847
      ],
      [
        "Some",
        -8.69565099923275
      ],
      [
        "feeling",
        -8.696887806329737
      ],
      [
        "entertaining",
        -8.70032362269049
      ],
      [
        "called",
        -8.702843888092374
      ],
      [
        "actress",
        -8.70663568206701
      ],
      [
        "matter",
        -8.7075296277506
      ],
      [
        "Man",
        -8.710456329965616
      ],
      [
        "couldn",
        -8.71247089500533
      ],
      [
        "turn",
        -8.71521290769143
      ],
      [
        "picture",
        -8.717744539613783
      ],
      [
        "children",
        -8.718361060986833
      ],
      [
        "game",
        -8.718387007086578
      ],
      [
        "F",
        -8.72010186508274
      ],
      [
        "With",
        -8.723693353821517
      ],
      [
        "Don",
        -8.725735569554605
      ],
      [
        "slow",
        -8.729268023963742
      ],
      [
        "sound",
        -8.733865836772514
      ],
      [
        "cinema",
        -8.734468359141108
      ],
      [
        "worse",
        -8.738005954983752
      ],
      [
        "consider",
        -8.739322520985924
      ],
      [
        "heart",
        -8.740789091443073
      ],
      [
        "voice",
        -8.74143387442841
      ],
      [
        "guess",
        -8.750576088331176
      ],
      [
        "involve",
        -8.755961494886803
      ],
      [
        "beginning",
        -8.757055487411183
      ],
      [
        "His",
        -8.75960920594374
      ],
      [
        "stars",
        -8.762068023001575
      ],
      [
        "direction",
        -8.763757539062961
      ],
      [
        "hat",
        -8.765234854657587
      ],
      [
        "begin",
        -8.766405239904058
      ],
      [
        "fine",
        -8.768003404594534
      ],
      [
        "late",
        -8.768220522471816
      ],
      [
        "certainly",
        -8.770426507545082
      ],
      [
        "humor",
        -8.771958762294364
      ],
      [
        "favorite",
        -8.777092210875134
      ],
      [
        "brilliant",
        -8.778199535607236
      ],
      [
        "create",
        -8.78118212545876
      ],
      [
        "call",
        -8.78232202051916
      ],
      [
        "8",
        -8.783624929576252
      ],
      [
        "murder",
        -8.78598695391254
      ],
      [
        "amazing",
        -8.790449878426344
      ],
      [
        "While",
        -8.790966788576206
      ],
      [
        "strong",
        -8.792458020366233
      ],
      [
        "killer",
        -8.79280156831176
      ],
      [
        "several",
        -8.793467127654793
      ],
      [
        "Also",
        -8.795631564779747
      ],
      [
        "town",
        -8.79802771927125
      ],
      [
        "rhaps",
        -8.798362913843505
      ],
      [
        "relationship",
        -8.801728584301578
      ],
      [
        "arly",
        -8.802802965765217
      ],
      [
        "art",
        -8.807302342013664
      ],
      [
        "quality",
        -8.80827452014373
      ],
      [
        "run",
        -8.808296673313302
      ],
      [
        "Michael",
        -8.812746960666296
      ],
      [
        "genre",
        -8.815367314879543
      ],
      [
        "Now",
        -8.81579331099611
      ],
      [
        "Why",
        -8.818987681659125
      ],
      [
        "direct",
        -8.820239021450979
      ],
      [
        "writing",
        -8.820443353359865
      ],
      [
        "Of",
        -8.822462896444366
      ],
      [
        "manage",
        -8.826327476770608
      ],
      [
        "past",
        -8.830182422501316
      ],
      [
        "stuff",
        -8.835977816404304
      ],
      [
        "viewer",
        -8.837019559784949
      ],
      [
        "support",
        -8.83806076700465
      ],
      [
        "G",
        -8.839355268933486
      ],
      [
        "follow",
        -8.841678000857879
      ],
      [
        "tries",
        -8.847078116691144
      ],
      [
        "",
        -8.847333486286026
      ],
      [
        "number",
        -8.847476119465767
      ],
      [
        "New",
        -8.855233783653667
      ],
      [
        "daughter",
        -8.857245210308527
      ],
      [
        "group",
        -8.857571714515956
      ],
      [
        "meet",
        -8.861231094105538
      ],
      [
        "wait",
        -8.861456186271724
      ],
      [
        "lost",
        -8.86411584591962
      ],
      [
        "th",
        -8.865865002102428
      ],
      [
        "learn",
        -8.86766458273468
      ],
      [
        "etc",
        -8.879924512223994
      ],
      [
        "type",
        -8.884044426882372
      ],
      [
        "history",
        -8.889411741556865
      ],
      [
        "today",
        -8.893375768694888
      ],
      [
        "child",
        -8.896845038330442
      ],
      [
        "gave",
        -8.898929452730897
      ],
      [
        "J",
        -8.901001127748284
      ],
      [
        "level",
        -8.902255978264769
      ],
      [
        "wise",
        -8.907930566550512
      ],
      [
        "ask",
        -8.908489926878909
      ],
      [
        "9",
        -8.90941560630305
      ],
      [
        "dark",
        -8.909571060173388
      ],
      [
        "miss",
        -8.909825614470146
      ],
      [
        "!<",
        -8.909903306202144
      ],
      [
        "fans",
        -8.910627521620802
      ],
      [
        "situation",
        -8.914027361090167
      ],
      [
        "question",
        -8.914436107712206
      ],
      [
        "basic",
        -8.921914672943796
      ],
      [
        "deal",
        -8.923484863815803
      ],
      [
        "score",
        -8.929631418927283
      ],
      [
        "themsel",
        -8.930232312263641
      ],
      [
        "view",
        -8.933214278423527
      ],
      [
        "white",
        -8.93581520092718
      ],
      [
        "horrible",
        -8.936058204305954
      ],
      [
        "evil",
        -8.936805619870722
      ],
      [
        "lives",
        -8.938210683055667
      ],
      [
        "coming",
        -8.93959373287726
      ],
      [
        "z",
        -8.941342598846344
      ],
      [
        "behind",
        -8.942897370863074
      ],
      [
        "decent",
        -8.943402448255858
      ],
      [
        "kille",
        -8.945748383372415
      ],
      [
        "exact",
        -8.946766930866142
      ],
      [
        "K",
        -8.94795937356556
      ],
      [
        "order",
        -8.94832072412307
      ],
      [
        "stop",
        -8.950027930848425
      ],
      [
        "chance",
        -8.951380714416779
      ],
      [
        "novel",
        -8.955729041305274
      ],
      [
        "eyes",
        -8.959473291898686
      ],
      [
        "realize",
        -8.963848752752662
      ],
      [
        "Just",
        -8.964574171270808
      ],
      [
        "element",
        -8.965972945989183
      ],
      [
        "took",
        -8.970365412335251
      ],
      [
        "W",
        -8.97230912084924
      ],
      [
        "brother",
        -8.972708582820143
      ],
      [
        "ves",
        -8.972839038260112
      ],
      [
        "hilarious",
        -8.985820780559745
      ],
      [
        "turns",
        -8.98600082924623
      ],
      [
        "Robert",
        -8.993303116747935
      ],
      [
        "career",
        -8.996979438221846
      ],
      [
        "directe",
        -8.99861049549236
      ],
      [
        "crap",
        -9.001902307024993
      ],
      [
        "figure",
        -9.002773046958776
      ],
      [
        "thinking",
        -9.002839035273883
      ],
      [
        "important",
        -9.003235671139338
      ],
      [
        "fair",
        -9.004500742437978
      ],
      [
        "save",
        -9.011296620425348
      ],
      [
        "Every",
        -9.012089917111687
      ],
      [
        "personal",
        -9.013133491922467
      ],
      [
        "interest",
        -9.013394204458587
      ],
      [
        "known",
        -9.015601797934472
      ],
      [
        "cut",
        -9.016598478452675
      ],
      [
        "add",
        -9.017063761333509
      ],
      [
        "N",
        -9.017473111835745
      ],
      [
        "David",
        -9.022812232575092
      ],
      [
        "violen",
        -9.02345582554836
      ],
      [
        "strange",
        -9.026906825170634
      ],
      [
        "storie",
        -9.03009407809777
      ],
      [
        "ridiculous",
        -9.031357142304163
      ],
      [
        "includ",
        -9.032388167503578
      ],
      [
        "word",
        -9.033309433861252
      ],
      [
        "husband",
        -9.033736999553899
      ],
      [
        "cool",
        -9.034292728606244
      ],
      [
        "effort",
        -9.036357974102348
      ],
      [
        "6",
        -9.037348083650016
      ],
      [
        "incredibl",
        -9.038630841501794
      ],
      [
        "simple",
        -9.042080746668965
      ],
      [
        "James",
        -9.044572850728294
      ],
      [
        "room",
        -9.045353959009127
      ],
      [
        "opinion",
        -9.045721863601907
      ],
      [
        "obvious",
        -9.048705236218765
      ],
      [
        "disappoint",
        -9.050392722371019
      ],
      [
        "extremely",
        -9.055099960297838
      ],
      [
        "twist",
        -9.055452628061254
      ],
      [
        "police",
        -9.057580671418812
      ],
      [
        "recent",
        -9.058322074131045
      ],
      [
        "result",
        -9.058364907204057
      ],
      [
        "decide",
        -9.05937534546356
      ],
      [
        "L",
        -9.062273265568855
      ],
      [
        "cheap",
        -9.06310608547728
      ],
      [
        "general",
        -9.063365284638225
      ],
      [
        "wish",
        -9.0637639001426
      ],
      [
        "English",
        -9.064719740168197
      ],
      [
        "sequel",
        -9.066678398052424
      ],
      [
        "value",
        -9.066678651570555
      ],
      [
        "musical",
        -9.066905884504624
      ],
      [
        "happ",
        -9.068968108015074
      ],
      [
        "others",
        -9.072713757495446
      ],
      [
        "song",
        -9.073803938112313
      ],
      [
        "except",
        -9.07448344029936
      ],
      [
        "20",
        -9.074733826488979
      ],
      [
        "!!",
        -9.077308329425493
      ],
      [
        "similar",
        -9.079672252121352
      ],
      [
        "local",
        -9.080047744657435
      ],
      [
        "quick",
        -9.087233237092454
      ],
      [
        "obviously",
        -9.092027545832012
      ],
      [
        "apparent",
        -9.094660444630414
      ],
      [
        "female",
        -9.094692069871087
      ],
      [
        "blood",
        -9.09814829666463
      ],
      [
        "happens",
        -9.101480240862173
      ],
      [
        "stay",
        -9.10280491208814
      ],
      [
        "First",
        -9.103746655058398
      ],
      [
        "annoying",
        -9.105251548028534
      ],
      [
        "works",
        -9.105961618120693
      ],
      [
        "return",
        -9.1063785846739
      ],
      [
        "visual",
        -9.10656651920581
      ],
      [
        "cause",
        -9.107256625042378
      ],
      [
        "reality",
        -9.11377412388778
      ],
      [
        "Al",
        -9.11400873198537
      ],
      [
        "opening",
        -9.114069708734437
      ],
      [
        "thriller",
        -9.11551355690706
      ],
      [
        "taken",
        -9.118183589408423
      ],
      [
        "team",
        -9.118910402881774
      ],
      [
        "across",
        -9.119111654266
      ],
      [
        "hell",
        -9.121683501161895
      ],
      [
        "dialog",
        -9.122866989951724
      ],
      [
        "huge",
        -9.125707437044596
      ],
      [
        "looke",
        -9.12638210959697
      ],
      [
        "subject",
        -9.131504929513225
      ],
      [
        "documentar",
        -9.131938063293301
      ],
      [
        "Y",
        -9.134126363909715
      ],
      [
        "talk",
        -9.13550200440618
      ],
      [
        "gore",
        -9.136899540163096
      ],
      [
        "jokes",
        -9.137150776801839
      ],
      [
        "Jack",
        -9.138880214937128
      ],
      [
        "buy",
        -9.1420350838479
      ],
      [
        "deep",
        -9.142107737654353
      ],
      [
        "throw",
        -9.142782949465888
      ],
      [
        "large",
        -9.14379989471162
      ],
      [
        "soon",
        -9.144255029174321
      ],
      [
        "talking",
        -9.14528171984018
      ],
      [
        "monster",
        -9.146620234581071
      ],
      [
        "OK",
        -9.151006620654154
      ],
      [
        "wouldn",
        -9.151377512091297
      ],
      [
        "cinematograph",
        -9.152067946922832
      ],
      [
        "`",
        -9.154114453499304
      ],
      [
        "theater",
        -9.154625615755927
      ],
      [
        "rent",
        -9.155258306976284
      ],
      [
        "sometime",
        -9.156302542430385
      ],
      [
        "comic",
        -9.157875088683898
      ],
      [
        "living",
        -9.157983048493723
      ],
      [
        "alone",
        -9.158611601343727
      ],
      [
        "power",
        -9.159110425193557
      ],
      [
        "rating",
        -9.16286353149449
      ],
      [
        "saying",
        -9.164098259899948
      ],
      [
        "unning",
        -9.165285121415952
      ],
      [
        "sister",
        -9.165449024037876
      ],
      [
        "message",
        -9.166745228927446
      ],
      [
        "possible",
        -9.167247360186987
      ],
      [
        "honest",
        -9.168124081979283
      ],
      [
        "German",
        -9.171368113980463
      ],
      [
        "class",
        -9.17388003861219
      ],
      [
        "taking",
        -9.173913700814914
      ],
      [
        "turne",
        -9.177041901087971
      ],
      [
        "pay",
        -9.17778454940387
      ],
      [
        "walk",
        -9.179408076485108
      ],
      [
        "Over",
        -9.179665053024227
      ],
      [
        "attention",
        -9.180071619011997
      ],
      [
        "despite",
        -9.180566453189243
      ],
      [
        "speak",
        -9.180665457493527
      ],
      [
        "God",
        -9.181582695765883
      ],
      [
        "include",
        -9.188469737453058
      ],
      [
        "provide",
        -9.188886457501097
      ],
      [
        "single",
        -9.190283741516367
      ],
      [
        "emotional",
        -9.191029725321384
      ],
      [
        "detail",
        -9.191466104135207
      ],
      [
        "due",
        -9.19256334804611
      ],
      [
        "parent",
        -9.19329230609106
      ],
      [
        "absolutel",
        -9.193741881941882
      ],
      [
        "typical",
        -9.194483270884286
      ],
      [
        "deserve",
        -9.194855789705528
      ],
      [
        "ago",
        -9.195107751968361
      ],
      [
        "knew",
        -9.197224003462509
      ],
      [
        "country",
        -9.197347370928767
      ],
      [
        "silly",
        -9.199118415331645
      ],
      [
        "George",
        -9.209664046384638
      ],
      [
        "producer",
        -9.213849489978964
      ],
      [
        "among",
        -9.213926232999423
      ],
      [
        "words",
        -9.21572788177804
      ],
      [
        "stage",
        -9.216609390854885
      ],
      [
        "middle",
        -9.219814533525376
      ],
      [
        "modern",
        -9.22016432932135
      ],
      [
        "present",
        -9.221199851191528
      ],
      [
        "Paul",
        -9.222860090010307
      ],
      [
        "image",
        -9.224458114312656
      ],
      [
        "starte",
        -9.224650938887466
      ],
      [
        "predictabl",
        -9.22656773761139
      ],
      [
        "ried",
        -9.22703024339285
      ],
      [
        "major",
        -9.229131584106042
      ],
      [
        "told",
        -9.229903341826125
      ],
      [
        "hold",
        -9.230916106975016
      ],
      [
        "Oscar",
        -9.2312258923473
      ],
      [
        "edit",
        -9.232606671809885
      ],
      [
        "British",
        -9.238189522714395
      ],
      [
        "cliché",
        -9.24168790765836
      ],
      [
