{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\b": 5,
      "\u0010": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "¡": 111,
      "¢": 112,
      "£": 113,
      "¤": 114,
      "¦": 115,
      "§": 116,
      "¨": 117,
      "©": 118,
      "ª": 119,
      "«": 120,
      "­": 121,
      "®": 122,
      "°": 123,
      "³": 124,
      "´": 125,
      "·": 126,
      "º": 127,
      "»": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "À": 132,
      "Á": 133,
      "Â": 134,
      "Ã": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "È": 140,
      "É": 141,
      "Ê": 142,
      "Ï": 143,
      "Ð": 144,
      "Ó": 145,
      "Õ": 146,
      "Ö": 147,
      "Ø": 148,
      "Ü": 149,
      "Þ": 150,
      "ß": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ä": 156,
      "å": 157,
      "æ": 158,
      "ç": 159,
      "è": 160,
      "é": 161,
      "ê": 162,
      "ë": 163,
      "ì": 164,
      "í": 165,
      "î": 166,
      "ï": 167,
      "ð": 168,
      "ñ": 169,
      "ò": 170,
      "ó": 171,
      "ô": 172,
      "õ": 173,
      "ö": 174,
      "ø": 175,
      "ù": 176,
      "ú": 177,
      "û": 178,
      "ü": 179,
      "ý": 180,
      "ğ": 181,
      "ı": 182,
      "ō": 183,
      "Ż": 184,
      "א": 185,
      "ג": 186,
      "ו": 187,
      "י": 188,
      "כ": 189,
      "ל": 190,
      "מ": 191,
      "ן": 192,
      "ר": 193,
      "–": 194,
      "‘": 195,
      "’": 196,
      "“": 197,
      "”": 198,
      "…": 199,
      "″": 200,
      "₤": 201,
      "▼": 202,
      "★": 203,
      "、": 204,
      "": 205,
      "，": 206,
      "##h": 207,
      "##a": 208,
      "##m": 209,
      "##r": 210,
      "##o": 211,
      "##c": 212,
      "##k": 213,
      "##u": 214,
      "##t": 215,
      "##d": 216,
      "##y": 217,
      "##i": 218,
      "##n": 219,
      "##g": 220,
      "##V": 221,
      "##A": 222,
      "##R": 223,
      "##T": 224,
      "##S": 225,
      "##e": 226,
      "##s": 227,
      "##b": 228,
      "##l": 229,
      "##p": 230,
      "##H": 231,
      "##I": 232,
      "##C": 233,
      "##E": 234,
      "##9": 235,
      "##8": 236,
      "##2": 237,
      "##Y": 238,
      "##D": 239,
      "##f": 240,
      "##x": 241,
      "##q": 242,
      "##M": 243,
      "##P": 244,
      "##L": 245,
      "##z": 246,
      "##v": 247,
      "##w": 248,
      "##j": 249,
      "##W": 250,
      "##O": 251,
      "##N": 252,
      "##,": 253,
      "##é": 254,
      "##*": 255,
      "##!": 256,
      "##\"": 257,
      "##G": 258,
      "##1": 259,
      "##5": 260,
      "##F": 261,
      "##ó": 262,
      "##á": 263,
      "##B": 264,
      "##X": 265,
      "##è": 266,
      "##ö": 267,
      "##6": 268,
      "##0": 269,
      "##.": 270,
      "##(": 271,
      "##?": 272,
      "##)": 273,
      "##$": 274,
      "##K": 275,
      "##U": 276,
      "##<": 277,
      "##3": 278,
      "###": 279,
      "##4": 280,
      "##/": 281,
      "##J": 282,
      "##>": 283,
      "##%": 284,
      "##^": 285,
      "##'": 286,
      "##Q": 287,
      "##-": 288,
      "##7": 289,
      "##_": 290,
      "##+": 291,
      "##Z": 292,
      "##ä": 293,
      "##ý": 294,
      "##à": 295,
      "##ø": 296,
      "##:": 297,
      "##ñ": 298,
      "##Õ": 299,
      "##ô": 300,
      "##]": 301,
      "##=": 302,
      "##ë": 303,
      "##ü": 304,
      "##&": 305,
      "##@": 306,
      "##å": 307,
      "##ç": 308,
      "##ï": 309,
      "##í": 310,
      "##;": 311,
      "##»": 312,
      "##}": 313,
      "##…": 314,
      "##": 315,
      "##ã": 316,
      "##\b": 317,
      "##": 318,
      "##È": 319,
      "##õ": 320,
      "##¡": 321,
      "##¨": 322,
      "##~": 323,
      "##\\": 324,
      "##ß": 325,
      "##ê": 326,
      "##ì": 327,
      "##": 328,
      "##û": 329,
      "##â": 330,
      "##Ó": 331,
      "##«": 332,
      "##–": 333,
      "##ú": 334,
      "##ג": 335,
      "##א": 336,
      "##ל": 337,
      "##`": 338,
      "##½": 339,
      "##|": 340,
      "##¦": 341,
      "##ð": 342,
      "##æ": 343,
      "##É": 344,
      "##[": 345,
      "##”": 346,
      "##¤": 347,
      "##’": 348,
      "##î": 349,
      "##§": 350,
      "##Á": 351,
      "##▼": 352,
      "##“": 353,
      "##ò": 354,
      "##": 355,
      "##": 356,
      "##º": 357,
      "##ō": 358,
      "##ù": 359,
      "##Ê": 360,
      "##★": 361,
      "##ר": 362,
      "##מ": 363,
      "##ו": 364,
      "##ן": 365,
      "##ı": 366,
      "##·": 367,
      "##{": 368,
      "##": 369,
      "##": 370,
      "##£": 371,
      "##Å": 372,
      "##": 373,
      "##Ã": 374,
      "##¿": 375,
      "##ğ": 376,
      "th": 377,
      "##er": 378,
      "the": 379,
      "##in": 380,
      "##nd": 381,
      "##at": 382,
      "##es": 383,
      "##or": 384,
      "##en": 385,
      "##ing": 386,
      "##ou": 387,
      "##is": 388,
      "##on": 389,
      "##ed": 390,
      "##ar": 391,
      "and": 392,
      "##ll": 393,
      "of": 394,
      "to": 395,
      "##an": 396,
      "##it": 397,
      "##as": 398,
      "in": 399,
      "##re": 400,
      "br": 401,
      "##om": 402,
      "is": 403,
      "##ic": 404,
      "/>": 405,
      "##le": 406,
      "##ot": 407,
      "##ut": 408,
      "##al": 409,
      "##ct": 410,
      "it": 411,
      "##il": 412,
      "be": 413,
      "wh": 414,
      "##ie": 415,
      "Th": 416,
      "##ly": 417,
      "##st": 418,
      "##ov": 419,
      "on": 420,
      "that": 421,
      "##ow": 422,
      "re": 423,
      "##ent": 424,
      "##ad": 425,
      "##ve": 426,
      "this": 427,
      "##ch": 428,
      "##ion": 429,
      "##et": 430,
      "##ay": 431,
      "st": 432,
      "##gh": 433,
      "##se": 434,
      "mov": 435,
      "was": 436,
      "##ith": 437,
      "/><": 438,
      "##im": 439,
      "for": 440,
      "##id": 441,
      "##ilm": 442,
      "The": 443,
      "film": 444,
      "as": 445,
      "##all": 446,
      "##oo": 447,
      "##ere": 448,
      "##ce": 449,
      "with": 450,
      "##ver": 451,
      "an": 452,
      "##am": 453,
      "se": 454,
      "##ld": 455,
      "##ir": 456,
      "movie": 457,
      "sh": 458,
      "you": 459,
      "##ke": 460,
      "##ur": 461,
      "##ter": 462,
      "ha": 463,
      "he": 464,
      ".<": 465,
      "li": 466,
      "but": 467,
      "##ill": 468,
      "##ers": 469,
      "##th": 470,
      "not": 471,
      "ch": 472,
      "##ally": 473,
      "##ck": 474,
      "##ess": 475,
      "##ri": 476,
      "are": 477,
      "##ome": 478,
      "##est": 479,
      "his": 480,
      "##em": 481,
      "##pe": 482,
      "at": 483,
      "##ra": 484,
      "##ould": 485,
      "##ul": 486,
      "have": 487,
      "su": 488,
      "##ght": 489,
      "##ust": 490,
      "##ro": 491,
      "##el": 492,
      "fr": 493,
      "##un": 494,
      "sc": 495,
      "act": 496,
      "##ain": 497,
      "do": 498,
      "##ore": 499,
      "who": 500,
      "ex": 501,
      "one": 502,
      "##ble": 503,
      "so": 504,
      "pl": 505,
      "com": 506,
      "##ood": 507,
      "##out": 508,
      "all": 509,
      "ab": 510,
      "we": 511,
      "##act": 512,
      "al": 513,
      "##ol": 514,
      "##ant": 515,
      "##pp": 516,
      "##ak": 517,
      "by": 518,
      "##us": 519,
      "##ag": 520,
      "##ies": 521,
      "##art": 522,
      "de": 523,
      "##ous": 524,
      "##op": 525,
      "like": 526,
      "wor": 527,
      "##her": 528,
      "It": 529,
      "out": 530,
      "##ist": 531,
      "her": 532,
      "or": 533,
      "they": 534,
      "from": 535,
      "ne": 536,
      "##ast": 537,
      "##one": 538,
      "some": 539,
      "con": 540,
      "##ost": 541,
      "##ven": 542,
      "##ation": 543,
      "##um": 544,
      "##ough": 545,
      "##ight": 546,
      "##au": 547,
      "en": 548,
      "##ate": 549,
      "di": 550,
      "##fe": 551,
      "just": 552,
      "##ich": 553,
      "about": 554,
      "has": 555,
      "me": 556,
      "##and": 557,
      "##os": 558,
      "##atch": 559,
      "##..": 560,
      "##ery": 561,
      "##ard": 562,
      "##ind": 563,
      "##ory": 564,
      "##ack": 565,
      "char": 566,
      "##ive": 567,
      "can": 568,
      "tim": 569,
      "##ort": 570,
      "un": 571,
      "##pt": 572,
      "##ud": 573,
      "up": 574,
      "##ook": 575,
      "This": 576,
      "le": 577,
      "##ake": 578,
      "##reat": 579,
      "good": 580,
      "charact": 581,
      "man": 582,
      "pro": 583,
      "any": 584,
      "tr": 585,
      "ever": 586,
      "##ong": 587,
      "int": 588,
      "get": 589,
      "more": 590,
      "watch": 591,
      "see": 592,
      "##ig": 593,
      "##od": 594,
      "fe": 595,
      "very": 596,
      "what": 597,
      "would": 598,
      "##ity": 599,
      "##ound": 600,
      "there": 601,
      "my": 602,
      "##ff": 603,
      "##ame": 604,
      "##ite": 605,
      "time": 606,
      "bec": 607,
      "##ge": 608,
      "story": 609,
      "no": 610,
      "##able": 611,
      "go": 612,
      "when": 613,
      "pr": 614,
      "##ell": 615,
      "if": 616,
      "which": 617,
      "##oy": 618,
      "scen": 619,
      "she": 620,
      "##ci": 621,
      "...": 622,
      "##hing": 623,
      "really": 624,
      "had": 625,
      "even": 626,
      "##ab": 627,
      "only": 628,
      "show": 629,
      "Wh": 630,
      "their": 631,
      "##ue": 632,
      "##ure": 633,
      "cl": 634,
      "per": 635,
      "him": 636,
      "##ther": 637,
      "##itt": 638,
      "were": 639,
      "##ap": 640,
      "##ink": 641,
      "##ick": 642,
      "##og": 643,
      "kn": 644,
      "##ious": 645,
      "them": 646,
      "ar": 647,
      "than": 648,
      "##our": 649,
      "did": 650,
      "##ine": 651,
      "##ful": 652,
      "##ond": 653,
      "end": 654,
      "##ence": 655,
      "##ars": 656,
      "##uch": 657,
      "##ays": 658,
      "does": 659,
      "##man": 660,
      "##ade": 661,
      "##so": 662,
      "##rect": 663,
      "look": 664,
      "pe": 665,
      "##pl": 666,
      "##ause": 667,
      "##ment": 668,
      "great": 669,
      "bad": 670,
      "##ish": 671,
      "much": 672,
      "bet": 673,
      "##te": 674,
      "lov": 675,
      "im": 676,
      "##av": 677,
      "other": 678,
      "how": 679,
      "qu": 680,
      "over": 681,
      "##ice": 682,
      "could": 683,
      "been": 684,
      "will": 685,
      "##ople": 686,
      "well": 687,
      "##irst": 688,
      "##ple": 689,
      "into": 690,
      "know": 691,
      "most": 692,
      "##ide": 693,
      "thr": 694,
      "pre": 695,
      "##ose": 696,
      "##iv": 697,
      "##lf": 698,
      "people": 699,
      "##ry": 700,
      "tw": 701,
      "think": 702,
      "##ass": 703,
      "off": 704,
      "##per": 705,
      "ad": 706,
      "##int": 707,
      "too": 708,
      "because": 709,
      "dis": 710,
      "us": 711,
      "direct": 712,
      "Ch": 713,
      "real": 714,
      "##age": 715,
      "ag": 716,
      "every": 717,
      "##ne": 718,
      "po": 719,
      "am": 720,
      "##fter": 721,
      "part": 722,
      "In": 723,
      "make": 724,
      "##oll": 725,
      "##for": 726,
      "##ors": 727,
      "##ob": 728,
      "made": 729,
      "wr": 730,
      "thing": 731,
      "first": 732,
      "##other": 733,
      "##ac": 734,
      "##ull": 735,
      "And": 736,
      "fun": 737,
      "##ile": 738,
      "##pr": 739,
      "way": 740,
      "##aw": 741,
      "##ny": 742,
      "also": 743,
      "##ty": 744,
      "mak": 745,
      "##ict": 746,
      "##ach": 747,
      "don": 748,
      "##are": 749,
      "movies": 750,
      "##qu": 751,
      "seem": 752,
      "##ian": 753,
      "##ace": 754,
      "gu": 755,
      "bl": 756,
      "But": 757,
      "its": 758,
      "character": 759,
      "##ary": 760,
      "work": 761,
      "##ated": 762,
      "sp": 763,
      "##gin": 764,
      "##ep": 765,
      "##ical": 766,
      "inter": 767,
      "##own": 768,
      "characters": 769,
      "##iew": 770,
      "play": 771,
      "te": 772,
      "fl": 773,
      "cr": 774,
      "##ually": 775,
      "##tain": 776,
      "ye": 777,
      "plot": 778,
      "##fect": 779,
      "##cc": 780,
      "films": 781,
      "Sh": 782,
      "##ph": 783,
      "##pect": 784,
      "He": 785,
      "seen": 786,
      "then": 787,
      "##iz": 788,
      "##self": 789,
      "ser": 790,
      "your": 791,
      "want": 792,
      "aw": 793,
      "##ber": 794,
      "##ng": 795,
      "being": 796,
      "##omet": 797,
      "##nder": 798,
      "##ens": 799,
      "##ces": 800,
      ").": 801,
      "after": 802,
      "love": 803,
      "##ip": 804,
      "##ance": 805,
      "many": 806,
      "say": 807,
      "two": 808,
      "acting": 809,
      "##ittle": 810,
      "##ang": 811,
      "never": 812,
      "There": 813,
      "##ath": 814,
      "St": 815,
      "life": 816,
      "where": 817,
      "##urn": 818,
      "##get": 819,
      "##ans": 820,
      "##mer": 821,
      "back": 822,
      "through": 823,
      "ro": 824,
      "##ark": 825,
      "somet": 826,
      "hor": 827,
      "##ents": 828,
      "19": 829,
      "best": 830,
      "little": 831,
      "rem": 832,
      "des": 833,
      "rec": 834,
      "##ult": 835,
      "##ild": 836,
      "ve": 837,
      "##ily": 838,
      "better": 839,
      "),": 840,
      "##ather": 841,
      "##wn": 842,
      "##oc": 843,
      "##ise": 844,
      "##oth": 845,
      "gr": 846,
      "If": 847,
      "##ions": 848,
      "##du": 849,
      "scene": 850,
      "##augh": 851,
      "##ire": 852,
      "spe": 853,
      "##ual": 854,
      "find": 855,
      "perfor": 856,
      "sl": 857,
      "##ever": 858,
      "should": 859,
      "##ought": 860,
      "##thing": 861,
      "Al": 862,
      "##igh": 863,
      "min": 864,
      "under": 865,
      "dr": 866,
      "scenes": 867,
      "##ves": 868,
      "##we": 869,
      "feel": 870,
      "##ase": 871,
      "##iend": 872,
      "##ting": 873,
      "again": 874,
      "##lie": 875,
      "##ater": 876,
      "att": 877,
      "res": 878,
      "10": 879,
      "inc": 880,
      "still": 881,
      "here": 882,
      "something": 883,
      "old": 884,
      "str": 885,
      "kill": 886,
      "##ock": 887,
      "##ree": 888,
      "##ave": 889,
      "such": 890,
      "##if": 891,
      "##ia": 892,
      "##ning": 893,
      "interest": 894,
      "may": 895,
      "##ably": 896,
      "##me": 897,
      "##ense": 898,
      "happ": 899,
      "##ating": 900,
      "##ail": 901,
      "hum": 902,
      "##oun": 903,
      "lot": 904,
      "these": 905,
      "##fore": 906,
      "##ving": 907,
      "##ations": 908,
      "sur": 909,
      "##arly": 910,
      "##ason": 911,
      "--": 912,
      "##alk": 913,
      "##less": 914,
      "cast": 915,
      "performan": 916,
      "cont": 917,
      "##reen": 918,
      "point": 919,
      "##ror": 920,
      "mus": 921,
      "Fr": 922,
      "actors": 923,
      "ap": 924,
      "doesn": 925,
      "those": 926,
      "##ect": 927,
      "fam": 928,
      "didn": 929,
      "watching": 930,
      "tra": 931,
      "##be": 932,
      "dec": 933,
      "guy": 934,
      "gir": 935,
      "sim": 936,
      "##ying": 937,
      "gen": 938,
      "##joy": 939,
      "As": 940,
      "wom": 941,
      "funny": 942,
      "years": 943,
      "down": 944,
      "##vel": 945,
      "id": 946,
      "set": 947,
      "view": 948,
      "##ffect": 949,
      "##ial": 950,
      "enjoy": 951,
      "es": 952,
      "makes": 953,
      "fact": 954,
      "comed": 955,
      "belie": 956,
      "start": 957,
      "em": 958,
      "##erson": 959,
      "going": 960,
      "ob": 961,
      "Br": 962,
      "##ute": 963,
      "Jo": 964,
      "tak": 965,
      "##az": 966,
      "produ": 967,
      "actually": 968,
      "director": 969,
      "before": 970,
      "same": 971,
      "##ool": 972,
      "ev": 973,
      "few": 974,
      "##oss": 975,
      "fin": 976,
      "##iss": 977,
      "though": 978,
      "long": 979,
      "sub": 980,
      "##ash": 981,
      "##ead": 982,
      "comp": 983,
      "why": 984,
      "now": 985,
      "pret": 986,
      "exce": 987,
      "##ale": 988,
      "##ew": 989,
      "##ub": 990,
      "while": 991,
      "ori": 992,
      "ter": 993,
      "##ience": 994,
      "ke": 995,
      "young": 996,
      "big": 997,
      "got": 998,
      "##ffer": 999,
      "thought": 1000,
      "##cial": 1001,
      "rel": 1002,
      "own": 1003,
      "laugh": 1004,
      "##ft": 1005,
      "turn": 1006,
      "bit": 1007,
      "##arr": 1008,
      "tri": 1009,
      "##les": 1010,
      "You": 1011,
      "An": 1012,
      "sm": 1013,
      "supp": 1014,
      "nothing": 1015,
      "origin": 1016,
      "another": 1017,
      "##ript": 1018,
      "new": 1019,
      "##ction": 1020,
      "friend": 1021,
      "high": 1022,
      "##ings": 1023,
      "##ible": 1024,
      "comple": 1025,
      "screen": 1026,
      "##ug": 1027,
      "girl": 1028,
      "##ons": 1029,
      "stu": 1030,
      "##onder": 1031,
      "che": 1032,
      "inv": 1033,
      "effect": 1034,
      "##aut": 1035,
      "##ib": 1036,
      "##old": 1037,
      "around": 1038,
      "##der": 1039,
      "quite": 1040,
      "app": 1041,
      "##iting": 1042,
      "How": 1043,
      "things": 1044,
      "seems": 1045,
      "pretty": 1046,
      "right": 1047,
      "hard": 1048,
      "##air": 1049,
      "need": 1050,
      "##ince": 1051,
      "enough": 1052,
      "##meric": 1053,
      "far": 1054,
      "Americ": 1055,
      "##ically": 1056,
      "##ways": 1057,
      "world": 1058,
      "acc": 1059,
      "##ention": 1060,
      "ins": 1061,
      "script": 1062,
      "##ween": 1063,
      "horror": 1064,
      "kid": 1065,
      "original": 1066,
      "person": 1067,
      "What": 1068,
      "take": 1069,
      "wonder": 1070,
      "##ness": 1071,
      "##ately": 1072,
      "kind": 1073,
      "They": 1074,
      "between": 1075,
      "must": 1076,
      "##ced": 1077,
      "op": 1078,
      "##ank": 1079,
      "appe": 1080,
      "music": 1081,
      "action": 1082,
      "give": 1083,
      "sec": 1084,
      "##inem": 1085,
      "##ord": 1086,
      "series": 1087,
      "##ved": 1088,
      "##app": 1089,
      "##most": 1090,
      "##utes": 1091,
      "class": 1092,
      "sex": 1093,
      "enter": 1094,
      "role": 1095,
      "bor": 1096,
      "comedy": 1097,
      "reason": 1098,
      "##aid": 1099,
      "tell": 1100,
      "##ward": 1101,
      "isn": 1102,
      "put": 1103,
      "gets": 1104,
      "##vious": 1105,
      "mom": 1106,
      "both": 1107,
      "main": 1108,
      "She": 1109,
      "saw": 1110,
      "always": 1111,
      "times": 1112,
      "hel": 1113,
      "car": 1114,
      "read": 1115,
      "interesting": 1116,
      "whole": 1117,
      "hand": 1118,
      "done": 1119,
      "So": 1120,
      "least": 1121,
      "child": 1122,
      "##ased": 1123,
      "##icul": 1124,
      "cons": 1125,
      "##oot": 1126,
      "come": 1127,
      "lead": 1128,
      "sound": 1129,
      "beaut": 1130,
      "##its": 1131,
      "##!!": 1132,
      "without": 1133,
      "ep": 1134,
      "almost": 1135,
      "##ount": 1136,
      "shot": 1137,
      "\",": 1138,
      "cam": 1139,
      "##ner": 1140,
      "\".": 1141,
      "expect": 1142,
      "##ress": 1143,
      "##ody": 1144,
      "##ope": 1145,
      "##over": 1146,
      "ide": 1147,
      "worth": 1148,
      "rev": 1149,
      "differ": 1150,
      "might": 1151,
      "##press": 1152,
      "cinem": 1153,
      "minutes": 1154,
      "##raph": 1155,
      "##ully": 1156,
      "expl": 1157,
      "ind": 1158,
      "ll": 1159,
      "complete": 1160,
      "cra": 1161,
      "##rible": 1162,
      "##hn": 1163,
      "aud": 1164,
      "Se": 1165,
      "war": 1166,
      "##ines": 1167,
      "call": 1168,
      "##bably": 1169,
      "##ently": 1170,
      "making": 1171,
      "bu": 1172,
      "##ouse": 1173,
      "last": 1174,
      "Be": 1175,
      "##li": 1176,
      "##uring": 1177,
      "anything": 1178,
      "book": 1179,
      "##xt": 1180,
      "TV": 1181,
      "ph": 1182,
      "cle": 1183,
      "performance": 1184,
      "family": 1185,
      "inst": 1186,
      "begin": 1187,
      "De": 1188,
      "##red": 1189,
      "help": 1190,
      "cour": 1191,
      "##wh": 1192,
      "##ane": 1193,
      "art": 1194,
      "##stand": 1195,
      "entertain": 1196,
      "We": 1197,
      "##cially": 1198,
      "imp": 1199,
      "care": 1200,
      "##**": 1201,
      "##son": 1202,
      "##alog": 1203,
      "el": 1204,
      "##ism": 1205,
      "found": 1206,
      "Not": 1207,
      "That": 1208,
      "John": 1209,
      "away": 1210,
      "run": 1211,
      "probably": 1212,
      "ext": 1213,
      "For": 1214,
      "##ife": 1215,
      "sequ": 1216,
      "let": 1217,
      "##oney": 1218,
      "##mend": 1219,
      "All": 1220,
      "##istic": 1221,
      "##ures": 1222,
      "##ative": 1223,
      "##ives": 1224,
      "woman": 1225,
      "##ert": 1226,
      "dialog": 1227,
      "##ign": 1228,
      "ent": 1229,
      "##ition": 1230,
      "sure": 1231,
      "played": 1232,
      "##aster": 1233,
      "Re": 1234,
      "since": 1235,
      "DV": 1236,
      "##ange": 1237,
      "##ok": 1238,
      "##ER": 1239,
      "##als": 1240,
      "##apt": 1241,
      "rather": 1242,
      "##ject": 1243,
      "add": 1244,
      "DVD": 1245,
      "##though": 1246,
      "mind": 1247,
      "##pecially": 1248,
      "##isod": 1249,
      "abs": 1250,
      "mean": 1251,
      "worst": 1252,
      "poor": 1253,
      ".\"": 1254,
      "##ling": 1255,
      "##ten": 1256,
      "When": 1257,
      "##illi": 1258,
      "our": 1259,
      "##led": 1260,
      "lik": 1261,
      "My": 1262,
      "vers": 1263,
      "##ah": 1264,
      "happen": 1265,
      "##ember": 1266,
      "##ros": 1267,
      "keep": 1268,
      "##osed": 1269,
      "looking": 1270,
      "##wood": 1271,
      "episod": 1272,
      "course": 1273,
      "anyone": 1274,
      "ty": 1275,
      "believe": 1276,
      "##alf": 1277,
      "##ime": 1278,
      "##atter": 1279,
      "trying": 1280,
      "each": 1281,
      "Bl": 1282,
      "boy": 1283,
      "##oint": 1284,
      "del": 1285,
      "##ingly": 1286,
      "##00": 1287,
      "##ollow": 1288,
      "cre": 1289,
      "##olly": 1290,
      "##iver": 1291,
      "##ertain": 1292,
      "##ither": 1293,
      "surpr": 1294,
      "day": 1295,
      "##ates": 1296,
      "##ograph": 1297,
      "job": 1298,
      "less": 1299,
      "sch": 1300,
      "bud": 1301,
      "comes": 1302,
      "Le": 1303,
      "pol": 1304,
      "##ret": 1305,
      "ending": 1306,
      "place": 1307,
      "sense": 1308,
      "##ady": 1309,
      "yet": 1310,
      "##ommend": 1311,
      "##blem": 1312,
      "##umb": 1313,
      "different": 1314,
      "##uck": 1315,
      "shows": 1316,
      "goes": 1317,
      "par": 1318,
      "Un": 1319,
      "perfect": 1320,
      "One": 1321,
      "mon": 1322,
      "TH": 1323,
      "rest": 1324,
      "pres": 1325,
      "conf": 1326,
      "especially": 1327,
      "def": 1328,
      "dram": 1329,
      "stand": 1330,
      "American": 1331,
      "##hip": 1332,
      "short": 1333,
      "Chr": 1334,
      "prov": 1335,
      "##iter": 1336,
      "##ues": 1337,
      "creat": 1338,
      "problem": 1339,
      "##ics": 1340,
      "##empt": 1341,
      "##ney": 1342,
      "ac": 1343,
      "##iece": 1344,
      "gl": 1345,
      "super": 1346,
      "##ks": 1347,
      "head": 1348,
      "##dd": 1349,
      "##ower": 1350,
      "wasn": 1351,
      "effects": 1352,
      "actor": 1353,
      "fan": 1354,
      "watched": 1355,
      "half": 1356,
      "looks": 1357,
      "##iful": 1358,
      "port": 1359,
      "recommend": 1360,
      "##ilar": 1361,
      "money": 1362,
      "##lud": 1363,
      "year": 1364,
      "cou": 1365,
      "##aps": 1366,
      "##ality": 1367,
      "##ider": 1368,
      "##ortun": 1369,
      "##io": 1370,
      "##ray": 1371,
      "##ream": 1372,
      "miss": 1373,
      "follow": 1374,
      "sit": 1375,
      "toget": 1376,
      "##gr": 1377,
      "together": 1378,
      "##ster": 1379,
      "Rob": 1380,
      "exper": 1381,
      "##ments": 1382,
      "certain": 1383,
      "##ann": 1384,
      "plays": 1385,
      "##ences": 1386,
      "fav": 1387,
      "audience": 1388,
      "talk": 1389,
      "gi": 1390,
      "##itch": 1391,
      "understand": 1392,
      "having": 1393,
      "said": 1394,
      "someone": 1395,
      "second": 1396,
      "takes": 1397,
      "rele": 1398,
      "##ru": 1399,
      "At": 1400,
      "imag": 1401,
      "ey": 1402,
      "##arn": 1403,
      "else": 1404,
      "special": 1405,
      "poss": 1406,
      "nice": 1407,
      "##ont": 1408,
      "review": 1409,
      "night": 1410,
      "##way": 1411,
      "true": 1412,
      "three": 1413,
      "hour": 1414,
      "Sc": 1415,
      "himself": 1416,
      "##era": 1417,
      "left": 1418,
      "##llent": 1419,
      "Mar": 1420,
      "vis": 1421,
      "##pid": 1422,
      "top": 1423,
      "##ames": 1424,
      "fall": 1425,
      "##land": 1426,
      "comm": 1427,
      "version": 1428,
      "friends": 1429,
      "disc": 1430,
      "##ollywood": 1431,
      "wife": 1432,
      "##ix": 1433,
      "##ature": 1434,
      "idea": 1435,
      "obvious": 1436,
      "Ar": 1437,
      "everything": 1438,
      "budget": 1439,
      "##atic": 1440,
      "ass": 1441,
      "##ited": 1442,
      "sty": 1443,
      "use": 1444,
      "##ists": 1445,
      "##ern": 1446,
      "##ox": 1447,
      "Sp": 1448,
      "came": 1449,
      "##ional": 1450,
      "##ross": 1451,
      "beautiful": 1452,
      "##ply": 1453,
      "Ste": 1454,
      "sk": 1455,
      "invol": 1456,
      "entire": 1457,
      "On": 1458,
      "det": 1459,
      "dist": 1460,
      "sing": 1461,
      "mur": 1462,
      "ref": 1463,
      "##cing": 1464,
      "seeing": 1465,
      "##reak": 1466,
      "##ier": 1467,
      "##ted": 1468,
      "##ton": 1469,
      "includ": 1470,
      "Cl": 1471,
      "during": 1472,
      "tot": 1473,
      "home": 1474,
      "men": 1475,
      "##fully": 1476,
      "exc": 1477,
      "##ides": 1478,
      "##day": 1479,
      "later": 1480,
      "everyone": 1481,
      "ed": 1482,
      "ele": 1483,
      "tal": 1484,
      "##sy": 1485,
      "##0s": 1486,
      "used": 1487,
      "excellent": 1488,
      "However": 1489,
      "mem": 1490,
      "heart": 1491,
      "##uth": 1492,
      "stupid": 1493,
      "once": 1494,
      "##ired": 1495,
      "lack": 1496,
      "fight": 1497,
      "low": 1498,
      "attempt": 1499,
      "##appoint": 1500,
      "##ets": 1501,
      "No": 1502,
      "##ird": 1503,
      "##amp": 1504,
      "death": 1505,
      "completely": 1506,
      "##ins": 1507,
      "hist": 1508,
      "##cept": 1509,
      "human": 1510,
      "##ren": 1511,
      "##til": 1512,
      "open": 1513,
      "Well": 1514,
      "serious": 1515,
      "##ove": 1516,
      "##omb": 1517,
      "mar": 1518,
      "Don": 1519,
      "disappoint": 1520,
      "beh": 1521,
      "##olute": 1522,
      "##ised": 1523,
      "remember": 1524,
      "cop": 1525,
      "simply": 1526,
      "##ese": 1527,
      "anim": 1528,
      "##att": 1529,
      "vide": 1530,
      "sus": 1531,
      "word": 1532,
      "##ared": 1533,
      "father": 1534,
      "co": 1535,
      "Christ": 1536,
      "Hollywood": 1537,
      "##ented": 1538,
      "line": 1539,
      "stud": 1540,
      "tit": 1541,
      "##ys": 1542,
      "sy": 1543,
      "##iol": 1544,
      "loc": 1545,
      "defin": 1546,
      "gener": 1547,
      "along": 1548,
      "##ract": 1549,
      "wrong": 1550,
      "song": 1551,
      "school": 1552,
      "##oon": 1553,
      "hero": 1554,
      "##gg": 1555,
      "emot": 1556,
      "Man": 1557,
      "##ied": 1558,
      "##aring": 1559,
      "mess": 1560,
      "dra": 1561,
      "gra": 1562,
      "##ography": 1563,
      "camera": 1564,
      "black": 1565,
      "pict": 1566,
      "supposed": 1567,
      "dep": 1568,
      "either": 1569,
      "production": 1570,
      "boring": 1571,
      "try": 1572,
      "##ott": 1573,
      "ret": 1574,
      "performances": 1575,
      "kids": 1576,
      "absolute": 1577,
      "fail": 1578,
      "house": 1579,
      "##itten": 1580,
      "##uly": 1581,
      "conc": 1582,
      "eas": 1583,
      "particul": 1584,
      "small": 1585,
      "pass": 1586,
      "##idd": 1587,
      "classic": 1588,
      "couple": 1589,
      "Car": 1590,
      "##my": 1591,
      "except": 1592,
      "exam": 1593,
      "hope": 1594,
      "Mr": 1595,
      "rom": 1596,
      "women": 1597,
      "given": 1598,
      "name": 1599,
      "##ax": 1600,
      "bas": 1601,
      "sort": 1602,
      "##vin": 1603,
      "count": 1604,
      "until": 1605,
      "star": 1606,
      "##ote": 1607,
      "flick": 1608,
      "sad": 1609,
      "##oice": 1610,
      "favor": 1611,
      "ple": 1612,
      "cor": 1613,
      "humor": 1614,
      "becom": 1615,
      "##haps": 1616,
      "awful": 1617,
      "##elt": 1618,
      "cred": 1619,
      "viol": 1620,
      "##lish": 1621,
      "full": 1622,
      "pain": 1623,
      "##ape": 1624,
      "portray": 1625,
      "Mich": 1626,
      "##itely": 1627,
      "won": 1628,
      "truly": 1629,
      "To": 1630,
      "moments": 1631,
      "light": 1632,
      "##ities": 1633,
      "Some": 1634,
      "After": 1635,
      "getting": 1636,
      "dri": 1637,
      "##ize": 1638,
      "itself": 1639,
      "##oles": 1640,
      "video": 1641,
      "##ps": 1642,
      "##sel": 1643,
      "instead": 1644,
      "##atur": 1645,
      "murder": 1646,
      "##velop": 1647,
      "THE": 1648,
      "##thers": 1649,
      "Jack": 1650,
      "##iness": 1651,
      "amaz": 1652,
      "##med": 1653,
      "unf": 1654,
      "##enn": 1655,
      "mod": 1656,
      "consider": 1657,
      "adv": 1658,
      "style": 1659,
      "##sc": 1660,
      "face": 1661,
      "##rib": 1662,
      "cut": 1663,
      "##IN": 1664,
      "##ike": 1665,
      "##ric": 1666,
      "playing": 1667,
      "##orm": 1668,
      "next": 1669,
      "Even": 1670,
      "coll": 1671,
      "##aj": 1672,
      "##ison": 1673,
      "##ows": 1674,
      "terrible": 1675,
      "##ility": 1676,
      "doing": 1677,
      "however": 1678,
      "reg": 1679,
      "##que": 1680,
      "##ister": 1681,
      "dead": 1682,
      "##tern": 1683,
      "although": 1684,
      "maybe": 1685,
      "guess": 1686,
      "episode": 1687,
      "lines": 1688,
      "##cess": 1689,
      "gives": 1690,
      "power": 1691,
      "##ork": 1692,
      "often": 1693,
      "##unch": 1694,
      "##cy": 1695,
      "wonderful": 1696,
      "dialogue": 1697,
      "##ident": 1698,
      "..": 1699,
      "##ger": 1700,
      "others": 1701,
      "piece": 1702,
      "##ories": 1703,
      "##reme": 1704,
      "Dav": 1705,
      "form": 1706,
      "couldn": 1707,
      "early": 1708,
      "mother": 1709,
      "##illy": 1710,
      "slow": 1711,
      "stars": 1712,
      "written": 1713,
      "went": 1714,
      "##cum": 1715,
      "wa": 1716,
      "develop": 1717,
      "##aughter": 1718,
      ",\"": 1719,
      "##imes": 1720,
      "ann": 1721,
      "become": 1722,
      "impress": 1723,
      "Me": 1724,
      "liked": 1725,
      "With": 1726,
      "##olog": 1727,
      "live": 1728,
      "actress": 1729,
      "quest": 1730,
      "entertaining": 1731,
      "##ony": 1732,
      "case": 1733,
      "##ized": 1734,
      "Is": 1735,
      "##ined": 1736,
      "mention": 1737,
      "##yn": 1738,
      "called": 1739,
      "matter": 1740,
      "##ibly": 1741,
      "##illiant": 1742,
      "##orn": 1743,
      "##und": 1744,
      "felt": 1745,
      "trans": 1746,
      "dark": 1747,
      "children": 1748,
      "##ush": 1749,
      "His": 1750,
      "##ouch": 1751,
      "##ortunately": 1752,
      "##oid": 1753,
      "##iller": 1754,
      "##ael": 1755,
      "Ever": 1756,
      "relations": 1757,
      "strong": 1758,
      "New": 1759,
      "title": 1760,
      "##body": 1761,
      "##ming": 1762,
      "rid": 1763,
      "absolutely": 1764,
      "side": 1765,
      "worse": 1766,
      "sever": 1767,
      "##ler": 1768,
      "red": 1769,
      "##ley": 1770,
      "beginning": 1771,
      "guys": 1772,
      "Char": 1773,
      "succ": 1774,
      "fant": 1775,
      "drama": 1776,
      "mis": 1777,
      "certainly": 1778,
      "waste": 1779,
      "definitely": 1780,
      "##oub": 1781,
      "##ular": 1782,
      "##oke": 1783,
      "##pite": 1784,
      "##uss": 1785,
      "against": 1786,
      "extreme": 1787,
      "##used": 1788,
      "loved": 1789,
      "sw": 1790,
      "Eng": 1791,
      "pop": 1792,
      "Then": 1793,
      "blood": 1794,
      "brilliant": 1795,
      "master": 1796,
      "close": 1797,
      "past": 1798,
      "##eth": 1799,
      "cinema": 1800,
      "##ision": 1801,
      "seemed": 1802,
      "cent": 1803,
      "##selves": 1804,
      "##ready": 1805,
      "While": 1806,
      "et": 1807,
      "##pped": 1808,
      "wanted": 1809,
      "picture": 1810,
      "several": 1811,
      "Also": 1812,
      "##eng": 1813,
      "pred": 1814,
      "!!!": 1815,
      "somewh": 1816,
      "Now": 1817,
      "dem": 1818,
      "already": 1819,
      "relationship": 1820,
      "becomes": 1821,
      "##sych": 1822,
      "Pr": 1823,
      "example": 1824,
      "##arb": 1825,
      "success": 1826,
      "adm": 1827,
      "pur": 1828,
      "based": 1829,
      "ear": 1830,
      "totally": 1831,
      "game": 1832,
      "##line": 1833,
      "able": 1834,
      "Michael": 1835,
      "Of": 1836,
      "fans": 1837,
      "##els": 1838,
      "Why": 1839,
      "##ement": 1840,
      "direction": 1841,
      "##ains": 1842,
      "quality": 1843,
      "Mc": 1844,
      "lives": 1845,
      "Just": 1846,
      "town": 1847,
      "deal": 1848,
      "sn": 1849,
      "##oil": 1850,
      "##ench": 1851,
      "list": 1852,
      "##ief": 1853,
      "mor": 1854,
      "av": 1855,
      "self": 1856,
      "support": 1857,
      "stuff": 1858,
      "walk": 1859,
      "inf": 1860,
      "Robert": 1861,
      "capt": 1862,
      "deser": 1863,
      "200": 1864,
      "##rif": 1865,
      "##rew": 1866,
      "##riend": 1867,
      "##ided": 1868,
      "##unk": 1869,
      "fine": 1870,
      "grou": 1871,
      "##iving": 1872,
      "lost": 1873,
      "wants": 1874,
      "##ts": 1875,
      "daughter": 1876,
      "cann": 1877,
      "comment": 1878,
      "Gr": 1879,
      "vill": 1880,
      "unc": 1881,
      "##aving": 1882,
      "works": 1883,
      "##ene": 1884,
      "son": 1885,
      "##ms": 1886,
      "Ge": 1887,
      "import": 1888,
      "##ages": 1889,
      "writing": 1890,
      "cur": 1891,
      "nov": 1892,
      "susp": 1893,
      "Dan": 1894,
      "val": 1895,
      "eff": 1896,
      "Ed": 1897,
      "occ": 1898,
      "Her": 1899,
      "stop": 1900,
      "throughout": 1901,
      "##play": 1902,
      "annoy": 1903,
      "med": 1904,
      "May": 1905,
      "etc": 1906,
      "##amed": 1907,
      "touch": 1908,
      "cult": 1909,
      "fem": 1910,
      "Every": 1911,
      "docum": 1912,
      "history": 1913,
      "mag": 1914,
      "##orge": 1915,
      "situ": 1916,
      "hon": 1917,
      "##ett": 1918,
      "tries": 1919,
      "fair": 1920,
      "##chn": 1921,
      "stra": 1922,
      "learn": 1923,
      "teen": 1924,
      "sat": 1925,
      "viewer": 1926,
      "##OT": 1927,
      "break": 1928,
      "##ung": 1929,
      "enjoyed": 1930,
      "col": 1931,
      "gave": 1932,
      "final": 1933,
      "genre": 1934,
      "psych": 1935,
      "num": 1936,
      "##use": 1937,
      "level": 1938,
      "deliver": 1939,
      "Pl": 1940,
      "##eter": 1941,
      "##ination": 1942,
      "crit": 1943,
      "foot": 1944,
      "##using": 1945,
      "shoot": 1946,
      "##yp": 1947,
      "##etic": 1948,
      "appear": 1949,
      "##ien": 1950,
      "##ged": 1951,
      "##ik": 1952,
      "turns": 1953,
      "parts": 1954,
      "mot": 1955,
      "##ude": 1956,
      "##ient": 1957,
      "finally": 1958,
      "amazing": 1959,
      "prom": 1960,
      "type": 1961,
      "today": 1962,
      "##ron": 1963,
      "rep": 1964,
      "days": 1965,
      "hilar": 1966,
      "favorite": 1967,
      "themselves": 1968,
      "late": 1969,
      "Ger": 1970,
      "Ke": 1971,
      "....": 1972,
      ".)": 1973,
      "horrible": 1974,
      "contin": 1975,
      "killer": 1976,
      "Do": 1977,
      "##ajor": 1978,
      "moment": 1979,
      "fig": 1980,
      "##vable": 1981,
      "typ": 1982,
      "document": 1983,
      "##itive": 1984,
      "behind": 1985,
      "group": 1986,
      "##ured": 1987,
      "##ution": 1988,
      "exact": 1989,
      "pick": 1990,
      "starts": 1991,
      "myself": 1992,
      "##ards": 1993,
      "##ific": 1994,
      "killed": 1995,
      "wish": 1996,
      "##iet": 1997,
      "ask": 1998,
      "God": 1999,
      "intell": 2000,
      "evil": 2001,
      "##okes": 2002,
      "##up": 2003,
      "perhaps": 2004,
      "thinking": 2005,
      "cost": 2006,
      "Any": 2007,
      "##antly": 2008,
      "opp": 2009,
      "##akes": 2010,
      "Pa": 2011,
      "says": 2012,
      "decent": 2013,
      "prof": 2014,
      "##ats": 2015,
      "eyes": 2016,
      "effort": 2017,
      "white": 2018,
      "##ried": 2019,
      "known": 2020,
      "##iculous": 2021,
      "incred": 2022,
      "took": 2023,
      "!!": 2024,
      "##astic": 2025,
      "voice": 2026,
      "##aves": 2027,
      "directed": 2028,
      "Am": 2029,
      "speak": 2030,
      "##usb": 2031,
      "win": 2032,
      "hilarious": 2033,
      "happens": 2034,
      "heard": 2035,
      "##ising": 2036,
      "Ind": 2037,
      "##ior": 2038,
      "!<": 2039,
      "Brit": 2040,
      "Con": 2041,
      "const": 2042,
      "experience": 2043,
      "##ump": 2044,
      "non": 2045,
      "Or": 2046,
      "ste": 2047,
      "feeling": 2048,
      "rent": 2049,
      "soon": 2050,
      "cinemat": 2051,
      "##uge": 2052,
      "girls": 2053,
      "chang": 2054,
      "##tra": 2055,
      "!)": 2056,
      "tele": 2057,
      "Har": 2058,
      "##usband": 2059,
      "David": 2060,
      "##eless": 2061,
      "##gn": 2062,
      "##like": 2063,
      "Ne": 2064,
      "room": 2065,
      ").<": 2066,
      "Pe": 2067,
      "major": 2068,
      "involved": 2069,
      "##ether": 2070,
      "clich": 2071,
      "sle": 2072,
      "##owing": 2073,
      "cool": 2074,
      "##gu": 2075,
      "Tr": 2076,
      "ridiculous": 2077,
      "hit": 2078,
      "##AN": 2079,
      "husband": 2080,
      "War": 2081,
      "Per": 2082,
      "##AT": 2083,
      "hold": 2084,
      "told": 2085,
      "stories": 2086,
      "##aces": 2087,
      "roles": 2088,
      "shock": 2089,
      "dream": 2090,
      "sol": 2091,
      "Oh": 2092,
      "bus": 2093,
      "##right": 2094,
      "cheap": 2095,
      "opin": 2096,
      "predict": 2097,
      "##ters": 2098,
      "coming": 2099,
      "cannot": 2100,
      "age": 2101,
      "James": 2102,
      "##anger": 2103,
      "esc": 2104,
      "##ator": 2105,
      "##antic": 2106,
      "writer": 2107,
      "looked": 2108,
      "##ances": 2109,
      "chance": 2110,
      "extremely": 2111,
      "##zy": 2112,
      "score": 2113,
      "including": 2114,
      "swe": 2115,
      "result": 2116,
      "weak": 2117,
      "##ST": 2118,
      "##ek": 2119,
      "ant": 2120,
      "violence": 2121,
      "bo": 2122,
      "order": 2123,
      "##ians": 2124,
      "Tom": 2125,
      "##cer": 2126,
      "leave": 2127,
      "English": 2128,
      "crap": 2129,
      "Ad": 2130,
      "##urt": 2131,
      "wouldn": 2132,
      "quick": 2133,
      "appar": 2134,
      "ago": 2135,
      "shown": 2136,
      "techn": 2137,
      "##iddle": 2138,
      "##ffic": 2139,
      "polit": 2140,
      "bring": 2141,
      "##ex": 2142,
      "novel": 2143,
      "Ph": 2144,
      "event": 2145,
      "particularly": 2146,
      "happened": 2147,
      "Rich": 2148,
      "musical": 2149,
      "##ique": 2150,
      "dev": 2151,
      "##aced": 2152,
      "obviously": 2153,
      "simple": 2154,
      "talent": 2155,
      "desc": 2156,
      "##rop": 2157,
      "##ral": 2158,
      "fa": 2159,
      "pos": 2160,
      "taken": 2161,
      "country": 2162,
      "Je": 2163,
      "##arch": 2164,
      "##mak": 2165,
      "##LL": 2166,
      "\")": 2167,
      "##urb": 2168,
      "##ational": 2169,
      "##side": 2170,
      "##OR": 2171,
      "subject": 2172,
      "##gan": 2173,
      "Di": 2174,
      "jokes": 2175,
      "##nded": 2176,
      "##ON": 2177,
      "##omp": 2178,
      "First": 2179,
      "##outh": 2180,
      "return": 2181,
      "brother": 2182,
      "##ugg": 2183,
      "197": 2184,
      "career": 2185,
      "var": 2186,
      "##rodu": 2187,
      "released": 2188,
      "sym": 2189,
      "four": 2190,
      "across": 2191,
      "##iety": 2192,
      "##wards": 2193,
      "suspense": 2194,
      "Although": 2195,
      "opening": 2196,
      "ang": 2197,
      "reality": 2198,
      "##ots": 2199,
      "stay": 2200,
      "##by": 2201,
      "##AR": 2202,
      "highly": 2203,
      "##nds": 2204,
      "phot": 2205,
      "dest": 2206,
      "foc": 2207,
      "##mm": 2208,
      "##ury": 2209,
      "gun": 2210,
      "##vision": 2211,
      "##dy": 2212,
      "##itting": 2213,
      "deep": 2214,
      "sometimes": 2215,
      "inde": 2216,
      "##ones": 2217,
      "##ole": 2218,
      "198": 2219,
      "huge": 2220,
      "##ield": 2221,
      "build": 2222,
      "##ival": 2223,
      "20": 2224,
      "##esh": 2225,
      "fut": 2226,
      "saying": 2227,
      "lar": 2228,
      "##ground": 2229,
      "body": 2230,
      "exactly": 2231,
      "documentary": 2232,
      "doub": 2233,
      "##illiam": 2234,
      "annoying": 2235,
      "hours": 2236,
      "!\"": 2237,
      "##pping": 2238,
      "Dr": 2239,
      "gore": 2240,
      "yourself": 2241,
      "##enty": 2242,
      "whose": 2243,
      "##ctor": 2244,
      "feat": 2245,
      "similar": 2246,
      "##ino": 2247,
      "strange": 2248,
      "hot": 2249,
      "pay": 2250,
      "##oul": 2251,
      "##--": 2252,
      "shots": 2253,
      "##ina": 2254,
      "##ential": 2255,
      "##form": 2256,
      "Over": 2257,
      "save": 2258,
      "opinion": 2259,
      "started": 2260,
      "important": 2261,
      "pull": 2262,
      "##na": 2263,
      "prem": 2264,
      "turned": 2265,
      "cinematography": 2266,
      "OK": 2267,
      "ill": 2268,
      "possible": 2269,
      "number": 2270,
      "air": 2271,
      "treat": 2272,
      "ones": 2273,
      "##cks": 2274,
      "subt": 2275,
      "El": 2276,
      "##ili": 2277,
      "...<": 2278,
      "ends": 2279,
      "sister": 2280,
      "change": 2281,
      "Paul": 2282,
      "##iction": 2283,
      "##yond": 2284,
      "forget": 2285,
      "honest": 2286,
      "narr": 2287,
      "##co": 2288,
      "German": 2289,
      "post": 2290,
      "living": 2291,
      "prot": 2292,
      "police": 2293,
      "female": 2294,
      "William": 2295,
      "alone": 2296,
      "team": 2297,
      "pri": 2298,
      "filmmak": 2299,
      "running": 2300,
      "##aur": 2301,
      "usual": 2302,
      "despite": 2303,
      "##aim": 2304,
      "somewhat": 2305,
      "##otic": 2306,
      "##estern": 2307,
      "taking": 2308,
      "disappointed": 2309,
      "exist": 2310,
      "rating": 2311,
      "##ball": 2312,
      "detail": 2313,
      "vict": 2314,
      "straight": 2315,
      "Lu": 2316,
      "modern": 2317,
      "fill": 2318,
      "##ouble": 2319,
      "local": 2320,
      "finds": 2321,
      "knew": 2322,
      "##oud": 2323,
      "knows": 2324,
      "silly": 2325,
      "drug": 2326,
      "emb": 2327,
      "single": 2328,
      "sent": 2329,
      "attention": 2330,
      "Wor": 2331,
      "##mos": 2332,
      "##aged": 2333,
      "##apan": 2334,
      "talking": 2335,
      "##ky": 2336,
      "respect": 2337,
      "##ING": 2338,
      "words": 2339,
      "ir": 2340,
      "199": 2341,
      "land": 2342,
      "usually": 2343,
      "##ubb": 2344,
      "problems": 2345,
      "##ec": 2346,
      "sold": 2347,
      "##reci": 2348,
      "hell": 2349,
      "among": 2350,
      "remind": 2351,
      "##ald": 2352,
      "pot": 2353,
      "mostly": 2354,
      "ten": 2355,
      "inn": 2356,
      "middle": 2357,
      "##oof": 2358,
      "mist": 2359,
      "aren": 2360,
      "##oad": 2361,
      "##ants": 2362,
      "hop": 2363,
      "episodes": 2364,
      "bel": 2365,
      "Osc": 2366,
      "equ": 2367,
      "##ises": 2368,
      "##gy": 2369,
      "meet": 2370,
      "Japan": 2371,
      "spir": 2372,
      "sequence": 2373,
      "##ubl": 2374,
      "dog": 2375,
      "convin": 2376,
      "cart": 2377,
      "Sam": 2378,
      "cover": 2379,
      "atmos": 2380,
      "plan": 2381,
      "##vers": 2382,
      "eng": 2383,
      "compl": 2384,
      "British": 2385,
      "exp": 2386,
      "##bel": 2387,
      "forg": 2388,
      "##ished": 2389,
      "cliché": 2390,
      "##ital": 2391,
      "gang": 2392,
      "events": 2393,
      "##orable": 2394,
      "near": 2395,
      "check": 2396,
      "hands": 2397,
      "due": 2398,
      "sign": 2399,
      "television": 2400,
      "intellig": 2401,
      "##rit": 2402,
      "box": 2403,
      "tells": 2404,
      "appreci": 2405,
      "##ires": 2406,
      "##usion": 2407,
      "happy": 2408,
      "Unf": 2409,
      "scary": 2410,
      "stun": 2411,
      "Yes": 2412,
      "##ered": 2413,
      "explain": 2414,
      "mark": 2415,
      "odd": 2416,
      "From": 2417,
      "clear": 2418,
      "hate": 2419,
      "##read": 2420,
      "romantic": 2421,
      "soundtra": 2422,
      "thriller": 2423,
      "mater": 2424,
      "##br": 2425,
      "Maybe": 2426,
      "##any": 2427,
      "George": 2428,
      "previous": 2429,
      "Richard": 2430,
      "##how": 2431,
      "appears": 2432,
      "pleas": 2433,
      "question": 2434,
      "present": 2435,
      "none": 2436,
      "seriously": 2437,
      "upon": 2438,
      "dull": 2439,
      "predictable": 2440,
      "sets": 2441,
      "Mor": 2442,
      "camp": 2443,
      "season": 2444,
      "songs": 2445,
      "Su": 2446,
      "moving": 2447,
      "comic": 2448,
      "enjoyable": 2449,
      "##iod": 2450,
      "Frank": 2451,
      "Dis": 2452,
